[
  {
    "title": "Dossier Médical - Patient A",
    "content": "Patient A se plaint de douleurs abdominales et de nausées depuis 3 jours. Un examen clinique approfondi est en cours.",
    "summary": "Suspicion d'infection gastro-intestinale."
  },
  {
    "title": "Dossier Médical - Patient B",
    "content": "Patient B souffre d’une toux sèche persistante et d’une légère fièvre. Les premiers tests indiquent une possible infection respiratoire.",
    "summary": "Symptômes respiratoires à surveiller."
  },
  {
    "title": "Dossier Médical - Patient C",
    "content": "Patient C présente des douleurs articulaires intenses, principalement aux genoux et aux poignets. Antécédents de rhumatismes.",
    "summary": "Évaluation d’une poussée arthritique."
  },
  {
    "title": "Dossier Médical - Patient D",
    "content": "Patient D a signalé une perte de poids rapide et une fatigue chronique. Des analyses sanguines sont en cours pour détecter une éventuelle anémie.",
    "summary": "Fatigue chronique et perte Douleurs de poids inquiétante."
  },
  {
    "title": "Dossier Médical - Patient E",
    "content": "Patient E, diabétique de type 2, se plaint d’une vision trouble et d’une soif excessive. Une réévaluation du traitement est envisagée.",
    "summary": "Déséquilibre glycémique chez un patient diabétique."
  },
  {
    "title": "Dossier Médical - Patient F",
    "content": "Patient F souffre d’une lombalgie aiguë suite à un faux mouvement. Un traitement antalgique a été prescrit.",
    "summary": "Lombalgie aiguë après un mouvement brusque."
  },
  {
    "title": "Dossier Médical - Patient G",
    "content": "Patient G présente des céphalées sévères accompagnées de photophobie. Une IRM cérébrale est prévue.",
    "summary": "Suspicion de migraine avec aura."
  },
  {
    "title": "Dossier Médical - Patient H",
    "content": "Patient H est hospitalisé pour une pneumonie. Il présente une toux grasse et une fièvre élevée depuis 4 jours.",
    "summary": "Pneumonie à confirmer radiologiquement."
  },
  {
    "title": "Dossier Médical - Patient I",
    "content": "Patient I se plaint d’insomnies répétées et de troubles de l’humeur. Un suivi psychologique est recommandé.",
    "summary": "Insomnie et état anxio-dépressif potentiel."
  },
  {
    "title": "Dossier Médical - Patient J",
    "content": "Patient J rapporte des douleurs thoraciques à l’effort. Un test d’effort cardiovasculaire est programmé.",
    "summary": "Possible angine de poitrine à évaluer."
  },
  {
    "title": "Dossier Médical - Patient K",
    "content": "Patient K souffre de démangeaisons cutanées diffuses. Aucune éruption visible pour l’instant.",
    "summary": "Prurit sans lésion cutanée apparente."
  },
  {
    "title": "Dossier Médical - Patient L",
    "content": "Patient L présente des palpitations et une sensation de battements cardiaques irréguliers. Un électrocardiogramme est prévu.",
    "summary": "Suspect d’arythmie cardiaque."
  },
  {
    "title": "Dossier Médical - Patient M",
    "content": "Patient M a un historique d’hypertension et a récemment signalé des maux de tête fréquents. Suivi de la pression artérielle nécessaire.",
    "summary": "Contrôle tensionnel requis."
  },
  {
    "title": "Dossier Médical - Patient N",
    "content": "Patient N a des antécédents d’allergies saisonnières. Il présente actuellement une rhinite et des yeux larmoyants.",
    "summary": "Crise allergique saisonnière."
  },
  {
    "title": "Dossier Médical - Patient O",
    "content": "Patient O signale des douleurs cervicales après un accident de voiture mineur. Un collier cervical est envisagé.",
    "summary": "Entorse cervicale à la suite d’un accident."
  },
  {
    "title": "Dossier Médical - Patient P",
    "content": "Patient P souffre de reflux gastro-œsophagien depuis plusieurs semaines. Un traitement par IPP est en cours.",
    "summary": "RGO persistant à surveiller."
  },
  {
    "title": "Dossier Médical - Patient Q",
    "content": "Patient Q présente des difficultés respiratoires nocturnes et des sifflements. Suspicion d’asthme ou d’allergie.",
    "summary": "Évaluation d’une dyspnée nocturne possible asthmatique."
  },
  {
    "title": "Dossier Médical - Patient R",
    "content": "Patient R est en rémission d’un cancer colorectal et effectue des contrôles réguliers. Pas de signes de récidive pour l’instant.",
    "summary": "Suivi post-opératoire d’un cancer colorectal."
  },
  {
    "title": "Dossier Médical - Patient S",
    "content": "Patient S rapporte des vertiges soudains et une instabilité à la marche. Un examen ORL et vestibulaire est prévu.",
    "summary": "Vertiges inexpliqués, suspicion de problème vestibulaire."
  },
  {
    "title": "Dossier Médical - Patient T",
    "content": "Patient T souffre de douleurs chroniques au dos et prend des anti-inflammatoires depuis 2 mois. Des séances de kinésithérapie sont recommandées.",
    "summary": "Douleurs dorsales chroniques, kinésithérapie en vue."
  }
]
