[
  {
    "title": "Dossier Médical - Patient 1",
    "content": "Patient 1 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 1."
  },
  {
    "title": "Dossier Médical - Patient 2",
    "content": "Patient 2 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 2."
  },
  {
    "title": "Dossier Médical - Patient 3",
    "content": "Patient 3 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 3."
  },
  {
    "title": "Dossier Médical - Patient 4",
    "content": "Patient 4 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 4."
  },
  {
    "title": "Dossier Médical - Patient 5",
    "content": "Patient 5 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 5."
  },
  {
    "title": "Dossier Médical - Patient 6",
    "content": "Patient 6 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 6."
  },
  {
    "title": "Dossier Médical - Patient 7",
    "content": "Patient 7 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 7."
  },
  {
    "title": "Dossier Médical - Patient 8",
    "content": "Patient 8 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 8."
  },
  {
    "title": "Dossier Médical - Patient 9",
    "content": "Patient 9 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 9."
  },
  {
    "title": "Dossier Médical - Patient 10",
    "content": "Patient 10 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 10."
  },
  {
    "title": "Dossier Médical - Patient 11",
    "content": "Patient 11 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 11."
  },
  {
    "title": "Dossier Médical - Patient 12",
    "content": "Patient 12 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 12."
  },
  {
    "title": "Dossier Médical - Patient 13",
    "content": "Patient 13 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 13."
  },
  {
    "title": "Dossier Médical - Patient 14",
    "content": "Patient 14 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 14."
  },
  {
    "title": "Dossier Médical - Patient 15",
    "content": "Patient 15 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 15."
  },
  {
    "title": "Dossier Médical - Patient 16",
    "content": "Patient 16 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 16."
  },
  {
    "title": "Dossier Médical - Patient 17",
    "content": "Patient 17 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 17."
  },
  {
    "title": "Dossier Médical - Patient 18",
    "content": "Patient 18 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 18."
  },
  {
    "title": "Dossier Médical - Patient 19",
    "content": "Patient 19 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 19."
  },
  {
    "title": "Dossier Médical - Patient 20",
    "content": "Patient 20 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 20."
  },
  {
    "title": "Dossier Médical - Patient 21",
    "content": "Patient 21 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 21."
  },
  {
    "title": "Dossier Médical - Patient 22",
    "content": "Patient 22 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 22."
  },
  {
    "title": "Dossier Médical - Patient 23",
    "content": "Patient 23 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 23."
  },
  {
    "title": "Dossier Médical - Patient 24",
    "content": "Patient 24 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 24."
  },
  {
    "title": "Dossier Médical - Patient 25",
    "content": "Patient 25 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 25."
  },
  {
    "title": "Dossier Médical - Patient 26",
    "content": "Patient 26 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 26."
  },
  {
    "title": "Dossier Médical - Patient 27",
    "content": "Patient 27 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 27."
  },
  {
    "title": "Dossier Médical - Patient 28",
    "content": "Patient 28 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 28."
  },
  {
    "title": "Dossier Médical - Patient 29",
    "content": "Patient 29 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 29."
  },
  {
    "title": "Dossier Médical - Patient 30",
    "content": "Patient 30 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 30."
  },
  {
    "title": "Dossier Médical - Patient 31",
    "content": "Patient 31 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 31."
  },
  {
    "title": "Dossier Médical - Patient 32",
    "content": "Patient 32 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 32."
  },
  {
    "title": "Dossier Médical - Patient 33",
    "content": "Patient 33 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 33."
  },
  {
    "title": "Dossier Médical - Patient 34",
    "content": "Patient 34 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 34."
  },
  {
    "title": "Dossier Médical - Patient 35",
    "content": "Patient 35 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 35."
  },
  {
    "title": "Dossier Médical - Patient 36",
    "content": "Patient 36 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 36."
  },
  {
    "title": "Dossier Médical - Patient 37",
    "content": "Patient 37 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 37."
  },
  {
    "title": "Dossier Médical - Patient 38",
    "content": "Patient 38 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 38."
  },
  {
    "title": "Dossier Médical - Patient 39",
    "content": "Patient 39 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 39."
  },
  {
    "title": "Dossier Médical - Patient 40",
    "content": "Patient 40 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 40."
  },
  {
    "title": "Dossier Médical - Patient 41",
    "content": "Patient 41 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 41."
  },
  {
    "title": "Dossier Médical - Patient 42",
    "content": "Patient 42 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 42."
  },
  {
    "title": "Dossier Médical - Patient 43",
    "content": "Patient 43 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 43."
  },
  {
    "title": "Dossier Médical - Patient 44",
    "content": "Patient 44 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 44."
  },
  {
    "title": "Dossier Médical - Patient 45",
    "content": "Patient 45 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 45."
  },
  {
    "title": "Dossier Médical - Patient 46",
    "content": "Patient 46 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 46."
  },
  {
    "title": "Dossier Médical - Patient 47",
    "content": "Patient 47 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 47."
  },
  {
    "title": "Dossier Médical - Patient 48",
    "content": "Patient 48 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 48."
  },
  {
    "title": "Dossier Médical - Patient 49",
    "content": "Patient 49 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 49."
  },
  {
    "title": "Dossier Médical - Patient 50",
    "content": "Patient 50 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 50."
  },
  {
    "title": "Dossier Médical - Patient 51",
    "content": "Patient 51 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 51."
  },
  {
    "title": "Dossier Médical - Patient 52",
    "content": "Patient 52 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 52."
  },
  {
    "title": "Dossier Médical - Patient 53",
    "content": "Patient 53 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 53."
  },
  {
    "title": "Dossier Médical - Patient 54",
    "content": "Patient 54 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 54."
  },
  {
    "title": "Dossier Médical - Patient 55",
    "content": "Patient 55 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 55."
  },
  {
    "title": "Dossier Médical - Patient 56",
    "content": "Patient 56 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 56."
  },
  {
    "title": "Dossier Médical - Patient 57",
    "content": "Patient 57 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 57."
  },
  {
    "title": "Dossier Médical - Patient 58",
    "content": "Patient 58 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 58."
  },
  {
    "title": "Dossier Médical - Patient 59",
    "content": "Patient 59 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 59."
  },
  {
    "title": "Dossier Médical - Patient 60",
    "content": "Patient 60 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 60."
  },
  {
    "title": "Dossier Médical - Patient 61",
    "content": "Patient 61 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 61."
  },
  {
    "title": "Dossier Médical - Patient 62",
    "content": "Patient 62 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 62."
  },
  {
    "title": "Dossier Médical - Patient 63",
    "content": "Patient 63 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 63."
  },
  {
    "title": "Dossier Médical - Patient 64",
    "content": "Patient 64 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 64."
  },
  {
    "title": "Dossier Médical - Patient 65",
    "content": "Patient 65 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 65."
  },
  {
    "title": "Dossier Médical - Patient 66",
    "content": "Patient 66 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 66."
  },
  {
    "title": "Dossier Médical - Patient 67",
    "content": "Patient 67 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 67."
  },
  {
    "title": "Dossier Médical - Patient 68",
    "content": "Patient 68 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 68."
  },
  {
    "title": "Dossier Médical - Patient 69",
    "content": "Patient 69 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 69."
  },
  {
    "title": "Dossier Médical - Patient 70",
    "content": "Patient 70 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 70."
  },
  {
    "title": "Dossier Médical - Patient 71",
    "content": "Patient 71 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 71."
  },
  {
    "title": "Dossier Médical - Patient 72",
    "content": "Patient 72 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 72."
  },
  {
    "title": "Dossier Médical - Patient 73",
    "content": "Patient 73 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 73."
  },
  {
    "title": "Dossier Médical - Patient 74",
    "content": "Patient 74 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 74."
  },
  {
    "title": "Dossier Médical - Patient 75",
    "content": "Patient 75 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 75."
  },
  {
    "title": "Dossier Médical - Patient 76",
    "content": "Patient 76 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 76."
  },
  {
    "title": "Dossier Médical - Patient 77",
    "content": "Patient 77 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 77."
  },
  {
    "title": "Dossier Médical - Patient 78",
    "content": "Patient 78 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 78."
  },
  {
    "title": "Dossier Médical - Patient 79",
    "content": "Patient 79 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 79."
  },
  {
    "title": "Dossier Médical - Patient 80",
    "content": "Patient 80 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 80."
  },
  {
    "title": "Dossier Médical - Patient 81",
    "content": "Patient 81 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 81."
  },
  {
    "title": "Dossier Médical - Patient 82",
    "content": "Patient 82 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 82."
  },
  {
    "title": "Dossier Médical - Patient 83",
    "content": "Patient 83 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 83."
  },
  {
    "title": "Dossier Médical - Patient 84",
    "content": "Patient 84 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 84."
  },
  {
    "title": "Dossier Médical - Patient 85",
    "content": "Patient 85 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 85."
  },
  {
    "title": "Dossier Médical - Patient 86",
    "content": "Patient 86 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 86."
  },
  {
    "title": "Dossier Médical - Patient 87",
    "content": "Patient 87 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 87."
  },
  {
    "title": "Dossier Médical - Patient 88",
    "content": "Patient 88 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 88."
  },
  {
    "title": "Dossier Médical - Patient 89",
    "content": "Patient 89 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 89."
  },
  {
    "title": "Dossier Médical - Patient 90",
    "content": "Patient 90 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 90."
  },
  {
    "title": "Dossier Médical - Patient 91",
    "content": "Patient 91 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 91."
  },
  {
    "title": "Dossier Médical - Patient 92",
    "content": "Patient 92 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 92."
  },
  {
    "title": "Dossier Médical - Patient 93",
    "content": "Patient 93 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 93."
  },
  {
    "title": "Dossier Médical - Patient 94",
    "content": "Patient 94 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 94."
  },
  {
    "title": "Dossier Médical - Patient 95",
    "content": "Patient 95 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 95."
  },
  {
    "title": "Dossier Médical - Patient 96",
    "content": "Patient 96 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 96."
  },
  {
    "title": "Dossier Médical - Patient 97",
    "content": "Patient 97 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 97."
  },
  {
    "title": "Dossier Médical - Patient 98",
    "content": "Patient 98 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 98."
  },
  {
    "title": "Dossier Médical - Patient 99",
    "content": "Patient 99 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 99."
  },
  {
    "title": "Dossier Médical - Patient 100",
    "content": "Patient 100 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 100."
  },
  {
    "title": "Dossier Médical - Patient 101",
    "content": "Patient 101 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 101."
  },
  {
    "title": "Dossier Médical - Patient 102",
    "content": "Patient 102 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 102."
  },
  {
    "title": "Dossier Médical - Patient 103",
    "content": "Patient 103 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 103."
  },
  {
    "title": "Dossier Médical - Patient 104",
    "content": "Patient 104 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 104."
  },
  {
    "title": "Dossier Médical - Patient 105",
    "content": "Patient 105 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 105."
  },
  {
    "title": "Dossier Médical - Patient 106",
    "content": "Patient 106 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 106."
  },
  {
    "title": "Dossier Médical - Patient 107",
    "content": "Patient 107 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 107."
  },
  {
    "title": "Dossier Médical - Patient 108",
    "content": "Patient 108 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 108."
  },
  {
    "title": "Dossier Médical - Patient 109",
    "content": "Patient 109 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 109."
  },
  {
    "title": "Dossier Médical - Patient 110",
    "content": "Patient 110 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 110."
  },
  {
    "title": "Dossier Médical - Patient 111",
    "content": "Patient 111 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 111."
  },
  {
    "title": "Dossier Médical - Patient 112",
    "content": "Patient 112 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 112."
  },
  {
    "title": "Dossier Médical - Patient 113",
    "content": "Patient 113 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 113."
  },
  {
    "title": "Dossier Médical - Patient 114",
    "content": "Patient 114 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 114."
  },
  {
    "title": "Dossier Médical - Patient 115",
    "content": "Patient 115 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 115."
  },
  {
    "title": "Dossier Médical - Patient 116",
    "content": "Patient 116 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 116."
  },
  {
    "title": "Dossier Médical - Patient 117",
    "content": "Patient 117 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 117."
  },
  {
    "title": "Dossier Médical - Patient 118",
    "content": "Patient 118 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 118."
  },
  {
    "title": "Dossier Médical - Patient 119",
    "content": "Patient 119 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 119."
  },
  {
    "title": "Dossier Médical - Patient 120",
    "content": "Patient 120 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 120."
  },
  {
    "title": "Dossier Médical - Patient 121",
    "content": "Patient 121 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 121."
  },
  {
    "title": "Dossier Médical - Patient 122",
    "content": "Patient 122 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 122."
  },
  {
    "title": "Dossier Médical - Patient 123",
    "content": "Patient 123 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 123."
  },
  {
    "title": "Dossier Médical - Patient 124",
    "content": "Patient 124 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 124."
  },
  {
    "title": "Dossier Médical - Patient 125",
    "content": "Patient 125 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 125."
  },
  {
    "title": "Dossier Médical - Patient 126",
    "content": "Patient 126 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 126."
  },
  {
    "title": "Dossier Médical - Patient 127",
    "content": "Patient 127 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 127."
  },
  {
    "title": "Dossier Médical - Patient 128",
    "content": "Patient 128 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 128."
  },
  {
    "title": "Dossier Médical - Patient 129",
    "content": "Patient 129 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 129."
  },
  {
    "title": "Dossier Médical - Patient 130",
    "content": "Patient 130 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 130."
  },
  {
    "title": "Dossier Médical - Patient 131",
    "content": "Patient 131 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 131."
  },
  {
    "title": "Dossier Médical - Patient 132",
    "content": "Patient 132 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 132."
  },
  {
    "title": "Dossier Médical - Patient 133",
    "content": "Patient 133 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 133."
  },
  {
    "title": "Dossier Médical - Patient 134",
    "content": "Patient 134 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 134."
  },
  {
    "title": "Dossier Médical - Patient 135",
    "content": "Patient 135 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 135."
  },
  {
    "title": "Dossier Médical - Patient 136",
    "content": "Patient 136 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 136."
  },
  {
    "title": "Dossier Médical - Patient 137",
    "content": "Patient 137 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 137."
  },
  {
    "title": "Dossier Médical - Patient 138",
    "content": "Patient 138 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 138."
  },
  {
    "title": "Dossier Médical - Patient 139",
    "content": "Patient 139 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 139."
  },
  {
    "title": "Dossier Médical - Patient 140",
    "content": "Patient 140 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 140."
  },
  {
    "title": "Dossier Médical - Patient 141",
    "content": "Patient 141 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 141."
  },
  {
    "title": "Dossier Médical - Patient 142",
    "content": "Patient 142 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 142."
  },
  {
    "title": "Dossier Médical - Patient 143",
    "content": "Patient 143 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 143."
  },
  {
    "title": "Dossier Médical - Patient 144",
    "content": "Patient 144 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 144."
  },
  {
    "title": "Dossier Médical - Patient 145",
    "content": "Patient 145 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 145."
  },
  {
    "title": "Dossier Médical - Patient 146",
    "content": "Patient 146 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 146."
  },
  {
    "title": "Dossier Médical - Patient 147",
    "content": "Patient 147 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 147."
  },
  {
    "title": "Dossier Médical - Patient 148",
    "content": "Patient 148 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 148."
  },
  {
    "title": "Dossier Médical - Patient 149",
    "content": "Patient 149 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 149."
  },
  {
    "title": "Dossier Médical - Patient 150",
    "content": "Patient 150 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 150."
  },
  {
    "title": "Dossier Médical - Patient 151",
    "content": "Patient 151 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 151."
  },
  {
    "title": "Dossier Médical - Patient 152",
    "content": "Patient 152 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 152."
  },
  {
    "title": "Dossier Médical - Patient 153",
    "content": "Patient 153 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 153."
  },
  {
    "title": "Dossier Médical - Patient 154",
    "content": "Patient 154 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 154."
  },
  {
    "title": "Dossier Médical - Patient 155",
    "content": "Patient 155 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 155."
  },
  {
    "title": "Dossier Médical - Patient 156",
    "content": "Patient 156 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 156."
  },
  {
    "title": "Dossier Médical - Patient 157",
    "content": "Patient 157 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 157."
  },
  {
    "title": "Dossier Médical - Patient 158",
    "content": "Patient 158 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 158."
  },
  {
    "title": "Dossier Médical - Patient 159",
    "content": "Patient 159 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 159."
  },
  {
    "title": "Dossier Médical - Patient 160",
    "content": "Patient 160 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 160."
  },
  {
    "title": "Dossier Médical - Patient 161",
    "content": "Patient 161 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 161."
  },
  {
    "title": "Dossier Médical - Patient 162",
    "content": "Patient 162 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 162."
  },
  {
    "title": "Dossier Médical - Patient 163",
    "content": "Patient 163 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 163."
  },
  {
    "title": "Dossier Médical - Patient 164",
    "content": "Patient 164 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 164."
  },
  {
    "title": "Dossier Médical - Patient 165",
    "content": "Patient 165 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 165."
  },
  {
    "title": "Dossier Médical - Patient 166",
    "content": "Patient 166 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 166."
  },
  {
    "title": "Dossier Médical - Patient 167",
    "content": "Patient 167 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 167."
  },
  {
    "title": "Dossier Médical - Patient 168",
    "content": "Patient 168 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 168."
  },
  {
    "title": "Dossier Médical - Patient 169",
    "content": "Patient 169 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 169."
  },
  {
    "title": "Dossier Médical - Patient 170",
    "content": "Patient 170 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 170."
  },
  {
    "title": "Dossier Médical - Patient 171",
    "content": "Patient 171 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 171."
  },
  {
    "title": "Dossier Médical - Patient 172",
    "content": "Patient 172 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 172."
  },
  {
    "title": "Dossier Médical - Patient 173",
    "content": "Patient 173 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 173."
  },
  {
    "title": "Dossier Médical - Patient 174",
    "content": "Patient 174 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 174."
  },
  {
    "title": "Dossier Médical - Patient 175",
    "content": "Patient 175 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 175."
  },
  {
    "title": "Dossier Médical - Patient 176",
    "content": "Patient 176 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 176."
  },
  {
    "title": "Dossier Médical - Patient 177",
    "content": "Patient 177 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 177."
  },
  {
    "title": "Dossier Médical - Patient 178",
    "content": "Patient 178 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 178."
  },
  {
    "title": "Dossier Médical - Patient 179",
    "content": "Patient 179 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 179."
  },
  {
    "title": "Dossier Médical - Patient 180",
    "content": "Patient 180 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 180."
  },
  {
    "title": "Dossier Médical - Patient 181",
    "content": "Patient 181 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 181."
  },
  {
    "title": "Dossier Médical - Patient 182",
    "content": "Patient 182 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 182."
  },
  {
    "title": "Dossier Médical - Patient 183",
    "content": "Patient 183 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 183."
  },
  {
    "title": "Dossier Médical - Patient 184",
    "content": "Patient 184 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 184."
  },
  {
    "title": "Dossier Médical - Patient 185",
    "content": "Patient 185 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 185."
  },
  {
    "title": "Dossier Médical - Patient 186",
    "content": "Patient 186 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 186."
  },
  {
    "title": "Dossier Médical - Patient 187",
    "content": "Patient 187 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 187."
  },
  {
    "title": "Dossier Médical - Patient 188",
    "content": "Patient 188 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 188."
  },
  {
    "title": "Dossier Médical - Patient 189",
    "content": "Patient 189 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 189."
  },
  {
    "title": "Dossier Médical - Patient 190",
    "content": "Patient 190 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 190."
  },
  {
    "title": "Dossier Médical - Patient 191",
    "content": "Patient 191 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 191."
  },
  {
    "title": "Dossier Médical - Patient 192",
    "content": "Patient 192 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 192."
  },
  {
    "title": "Dossier Médical - Patient 193",
    "content": "Patient 193 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 193."
  },
  {
    "title": "Dossier Médical - Patient 194",
    "content": "Patient 194 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 194."
  },
  {
    "title": "Dossier Médical - Patient 195",
    "content": "Patient 195 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 195."
  },
  {
    "title": "Dossier Médical - Patient 196",
    "content": "Patient 196 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 196."
  },
  {
    "title": "Dossier Médical - Patient 197",
    "content": "Patient 197 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 197."
  },
  {
    "title": "Dossier Médical - Patient 198",
    "content": "Patient 198 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 198."
  },
  {
    "title": "Dossier Médical - Patient 199",
    "content": "Patient 199 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 199."
  },
  {
    "title": "Dossier Médical - Patient 200",
    "content": "Patient 200 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 200."
  },
  {
    "title": "Dossier Médical - Patient 201",
    "content": "Patient 201 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 201."
  },
  {
    "title": "Dossier Médical - Patient 202",
    "content": "Patient 202 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 202."
  },
  {
    "title": "Dossier Médical - Patient 203",
    "content": "Patient 203 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 203."
  },
  {
    "title": "Dossier Médical - Patient 204",
    "content": "Patient 204 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 204."
  },
  {
    "title": "Dossier Médical - Patient 205",
    "content": "Patient 205 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 205."
  },
  {
    "title": "Dossier Médical - Patient 206",
    "content": "Patient 206 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 206."
  },
  {
    "title": "Dossier Médical - Patient 207",
    "content": "Patient 207 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 207."
  },
  {
    "title": "Dossier Médical - Patient 208",
    "content": "Patient 208 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 208."
  },
  {
    "title": "Dossier Médical - Patient 209",
    "content": "Patient 209 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 209."
  },
  {
    "title": "Dossier Médical - Patient 210",
    "content": "Patient 210 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 210."
  },
  {
    "title": "Dossier Médical - Patient 211",
    "content": "Patient 211 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 211."
  },
  {
    "title": "Dossier Médical - Patient 212",
    "content": "Patient 212 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 212."
  },
  {
    "title": "Dossier Médical - Patient 213",
    "content": "Patient 213 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 213."
  },
  {
    "title": "Dossier Médical - Patient 214",
    "content": "Patient 214 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 214."
  },
  {
    "title": "Dossier Médical - Patient 215",
    "content": "Patient 215 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 215."
  },
  {
    "title": "Dossier Médical - Patient 216",
    "content": "Patient 216 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 216."
  },
  {
    "title": "Dossier Médical - Patient 217",
    "content": "Patient 217 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 217."
  },
  {
    "title": "Dossier Médical - Patient 218",
    "content": "Patient 218 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 218."
  },
  {
    "title": "Dossier Médical - Patient 219",
    "content": "Patient 219 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 219."
  },
  {
    "title": "Dossier Médical - Patient 220",
    "content": "Patient 220 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 220."
  },
  {
    "title": "Dossier Médical - Patient 221",
    "content": "Patient 221 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 221."
  },
  {
    "title": "Dossier Médical - Patient 222",
    "content": "Patient 222 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 222."
  },
  {
    "title": "Dossier Médical - Patient 223",
    "content": "Patient 223 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 223."
  },
  {
    "title": "Dossier Médical - Patient 224",
    "content": "Patient 224 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 224."
  },
  {
    "title": "Dossier Médical - Patient 225",
    "content": "Patient 225 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 225."
  },
  {
    "title": "Dossier Médical - Patient 226",
    "content": "Patient 226 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 226."
  },
  {
    "title": "Dossier Médical - Patient 227",
    "content": "Patient 227 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 227."
  },
  {
    "title": "Dossier Médical - Patient 228",
    "content": "Patient 228 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 228."
  },
  {
    "title": "Dossier Médical - Patient 229",
    "content": "Patient 229 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 229."
  },
  {
    "title": "Dossier Médical - Patient 230",
    "content": "Patient 230 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 230."
  },
  {
    "title": "Dossier Médical - Patient 231",
    "content": "Patient 231 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 231."
  },
  {
    "title": "Dossier Médical - Patient 232",
    "content": "Patient 232 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 232."
  },
  {
    "title": "Dossier Médical - Patient 233",
    "content": "Patient 233 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 233."
  },
  {
    "title": "Dossier Médical - Patient 234",
    "content": "Patient 234 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 234."
  },
  {
    "title": "Dossier Médical - Patient 235",
    "content": "Patient 235 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 235."
  },
  {
    "title": "Dossier Médical - Patient 236",
    "content": "Patient 236 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 236."
  },
  {
    "title": "Dossier Médical - Patient 237",
    "content": "Patient 237 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 237."
  },
  {
    "title": "Dossier Médical - Patient 238",
    "content": "Patient 238 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 238."
  },
  {
    "title": "Dossier Médical - Patient 239",
    "content": "Patient 239 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 239."
  },
  {
    "title": "Dossier Médical - Patient 240",
    "content": "Patient 240 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 240."
  },
  {
    "title": "Dossier Médical - Patient 241",
    "content": "Patient 241 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 241."
  },
  {
    "title": "Dossier Médical - Patient 242",
    "content": "Patient 242 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 242."
  },
  {
    "title": "Dossier Médical - Patient 243",
    "content": "Patient 243 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 243."
  },
  {
    "title": "Dossier Médical - Patient 244",
    "content": "Patient 244 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 244."
  },
  {
    "title": "Dossier Médical - Patient 245",
    "content": "Patient 245 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 245."
  },
  {
    "title": "Dossier Médical - Patient 246",
    "content": "Patient 246 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 246."
  },
  {
    "title": "Dossier Médical - Patient 247",
    "content": "Patient 247 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 247."
  },
  {
    "title": "Dossier Médical - Patient 248",
    "content": "Patient 248 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 248."
  },
  {
    "title": "Dossier Médical - Patient 249",
    "content": "Patient 249 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 249."
  },
  {
    "title": "Dossier Médical - Patient 250",
    "content": "Patient 250 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 250."
  },
  {
    "title": "Dossier Médical - Patient 251",
    "content": "Patient 251 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 251."
  },
  {
    "title": "Dossier Médical - Patient 252",
    "content": "Patient 252 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 252."
  },
  {
    "title": "Dossier Médical - Patient 253",
    "content": "Patient 253 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 253."
  },
  {
    "title": "Dossier Médical - Patient 254",
    "content": "Patient 254 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 254."
  },
  {
    "title": "Dossier Médical - Patient 255",
    "content": "Patient 255 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 255."
  },
  {
    "title": "Dossier Médical - Patient 256",
    "content": "Patient 256 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 256."
  },
  {
    "title": "Dossier Médical - Patient 257",
    "content": "Patient 257 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 257."
  },
  {
    "title": "Dossier Médical - Patient 258",
    "content": "Patient 258 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 258."
  },
  {
    "title": "Dossier Médical - Patient 259",
    "content": "Patient 259 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 259."
  },
  {
    "title": "Dossier Médical - Patient 260",
    "content": "Patient 260 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 260."
  },
  {
    "title": "Dossier Médical - Patient 261",
    "content": "Patient 261 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 261."
  },
  {
    "title": "Dossier Médical - Patient 262",
    "content": "Patient 262 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 262."
  },
  {
    "title": "Dossier Médical - Patient 263",
    "content": "Patient 263 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 263."
  },
  {
    "title": "Dossier Médical - Patient 264",
    "content": "Patient 264 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 264."
  },
  {
    "title": "Dossier Médical - Patient 265",
    "content": "Patient 265 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 265."
  },
  {
    "title": "Dossier Médical - Patient 266",
    "content": "Patient 266 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 266."
  },
  {
    "title": "Dossier Médical - Patient 267",
    "content": "Patient 267 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 267."
  },
  {
    "title": "Dossier Médical - Patient 268",
    "content": "Patient 268 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 268."
  },
  {
    "title": "Dossier Médical - Patient 269",
    "content": "Patient 269 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 269."
  },
  {
    "title": "Dossier Médical - Patient 270",
    "content": "Patient 270 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 270."
  },
  {
    "title": "Dossier Médical - Patient 271",
    "content": "Patient 271 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 271."
  },
  {
    "title": "Dossier Médical - Patient 272",
    "content": "Patient 272 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 272."
  },
  {
    "title": "Dossier Médical - Patient 273",
    "content": "Patient 273 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 273."
  },
  {
    "title": "Dossier Médical - Patient 274",
    "content": "Patient 274 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 274."
  },
  {
    "title": "Dossier Médical - Patient 275",
    "content": "Patient 275 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 275."
  },
  {
    "title": "Dossier Médical - Patient 276",
    "content": "Patient 276 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 276."
  },
  {
    "title": "Dossier Médical - Patient 277",
    "content": "Patient 277 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 277."
  },
  {
    "title": "Dossier Médical - Patient 278",
    "content": "Patient 278 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 278."
  },
  {
    "title": "Dossier Médical - Patient 279",
    "content": "Patient 279 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 279."
  },
  {
    "title": "Dossier Médical - Patient 280",
    "content": "Patient 280 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 280."
  },
  {
    "title": "Dossier Médical - Patient 281",
    "content": "Patient 281 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 281."
  },
  {
    "title": "Dossier Médical - Patient 282",
    "content": "Patient 282 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 282."
  },
  {
    "title": "Dossier Médical - Patient 283",
    "content": "Patient 283 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 283."
  },
  {
    "title": "Dossier Médical - Patient 284",
    "content": "Patient 284 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 284."
  },
  {
    "title": "Dossier Médical - Patient 285",
    "content": "Patient 285 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 285."
  },
  {
    "title": "Dossier Médical - Patient 286",
    "content": "Patient 286 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 286."
  },
  {
    "title": "Dossier Médical - Patient 287",
    "content": "Patient 287 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 287."
  },
  {
    "title": "Dossier Médical - Patient 288",
    "content": "Patient 288 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 288."
  },
  {
    "title": "Dossier Médical - Patient 289",
    "content": "Patient 289 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 289."
  },
  {
    "title": "Dossier Médical - Patient 290",
    "content": "Patient 290 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 290."
  },
  {
    "title": "Dossier Médical - Patient 291",
    "content": "Patient 291 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 291."
  },
  {
    "title": "Dossier Médical - Patient 292",
    "content": "Patient 292 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 292."
  },
  {
    "title": "Dossier Médical - Patient 293",
    "content": "Patient 293 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 293."
  },
  {
    "title": "Dossier Médical - Patient 294",
    "content": "Patient 294 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 294."
  },
  {
    "title": "Dossier Médical - Patient 295",
    "content": "Patient 295 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 295."
  },
  {
    "title": "Dossier Médical - Patient 296",
    "content": "Patient 296 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 296."
  },
  {
    "title": "Dossier Médical - Patient 297",
    "content": "Patient 297 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 297."
  },
  {
    "title": "Dossier Médical - Patient 298",
    "content": "Patient 298 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 298."
  },
  {
    "title": "Dossier Médical - Patient 299",
    "content": "Patient 299 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 299."
  },
  {
    "title": "Dossier Médical - Patient 300",
    "content": "Patient 300 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 300."
  },
  {
    "title": "Dossier Médical - Patient 301",
    "content": "Patient 301 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 301."
  },
  {
    "title": "Dossier Médical - Patient 302",
    "content": "Patient 302 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 302."
  },
  {
    "title": "Dossier Médical - Patient 303",
    "content": "Patient 303 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 303."
  },
  {
    "title": "Dossier Médical - Patient 304",
    "content": "Patient 304 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 304."
  },
  {
    "title": "Dossier Médical - Patient 305",
    "content": "Patient 305 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 305."
  },
  {
    "title": "Dossier Médical - Patient 306",
    "content": "Patient 306 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 306."
  },
  {
    "title": "Dossier Médical - Patient 307",
    "content": "Patient 307 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 307."
  },
  {
    "title": "Dossier Médical - Patient 308",
    "content": "Patient 308 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 308."
  },
  {
    "title": "Dossier Médical - Patient 309",
    "content": "Patient 309 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 309."
  },
  {
    "title": "Dossier Médical - Patient 310",
    "content": "Patient 310 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 310."
  },
  {
    "title": "Dossier Médical - Patient 311",
    "content": "Patient 311 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 311."
  },
  {
    "title": "Dossier Médical - Patient 312",
    "content": "Patient 312 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 312."
  },
  {
    "title": "Dossier Médical - Patient 313",
    "content": "Patient 313 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 313."
  },
  {
    "title": "Dossier Médical - Patient 314",
    "content": "Patient 314 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 314."
  },
  {
    "title": "Dossier Médical - Patient 315",
    "content": "Patient 315 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 315."
  },
  {
    "title": "Dossier Médical - Patient 316",
    "content": "Patient 316 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 316."
  },
  {
    "title": "Dossier Médical - Patient 317",
    "content": "Patient 317 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 317."
  },
  {
    "title": "Dossier Médical - Patient 318",
    "content": "Patient 318 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 318."
  },
  {
    "title": "Dossier Médical - Patient 319",
    "content": "Patient 319 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 319."
  },
  {
    "title": "Dossier Médical - Patient 320",
    "content": "Patient 320 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 320."
  },
  {
    "title": "Dossier Médical - Patient 321",
    "content": "Patient 321 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 321."
  },
  {
    "title": "Dossier Médical - Patient 322",
    "content": "Patient 322 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 322."
  },
  {
    "title": "Dossier Médical - Patient 323",
    "content": "Patient 323 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 323."
  },
  {
    "title": "Dossier Médical - Patient 324",
    "content": "Patient 324 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 324."
  },
  {
    "title": "Dossier Médical - Patient 325",
    "content": "Patient 325 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 325."
  },
  {
    "title": "Dossier Médical - Patient 326",
    "content": "Patient 326 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 326."
  },
  {
    "title": "Dossier Médical - Patient 327",
    "content": "Patient 327 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 327."
  },
  {
    "title": "Dossier Médical - Patient 328",
    "content": "Patient 328 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 328."
  },
  {
    "title": "Dossier Médical - Patient 329",
    "content": "Patient 329 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 329."
  },
  {
    "title": "Dossier Médical - Patient 330",
    "content": "Patient 330 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 330."
  },
  {
    "title": "Dossier Médical - Patient 331",
    "content": "Patient 331 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 331."
  },
  {
    "title": "Dossier Médical - Patient 332",
    "content": "Patient 332 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 332."
  },
  {
    "title": "Dossier Médical - Patient 333",
    "content": "Patient 333 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 333."
  },
  {
    "title": "Dossier Médical - Patient 334",
    "content": "Patient 334 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 334."
  },
  {
    "title": "Dossier Médical - Patient 335",
    "content": "Patient 335 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 335."
  },
  {
    "title": "Dossier Médical - Patient 336",
    "content": "Patient 336 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 336."
  },
  {
    "title": "Dossier Médical - Patient 337",
    "content": "Patient 337 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 337."
  },
  {
    "title": "Dossier Médical - Patient 338",
    "content": "Patient 338 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 338."
  },
  {
    "title": "Dossier Médical - Patient 339",
    "content": "Patient 339 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 339."
  },
  {
    "title": "Dossier Médical - Patient 340",
    "content": "Patient 340 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 340."
  },
  {
    "title": "Dossier Médical - Patient 341",
    "content": "Patient 341 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 341."
  },
  {
    "title": "Dossier Médical - Patient 342",
    "content": "Patient 342 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 342."
  },
  {
    "title": "Dossier Médical - Patient 343",
    "content": "Patient 343 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 343."
  },
  {
    "title": "Dossier Médical - Patient 344",
    "content": "Patient 344 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 344."
  },
  {
    "title": "Dossier Médical - Patient 345",
    "content": "Patient 345 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 345."
  },
  {
    "title": "Dossier Médical - Patient 346",
    "content": "Patient 346 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 346."
  },
  {
    "title": "Dossier Médical - Patient 347",
    "content": "Patient 347 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 347."
  },
  {
    "title": "Dossier Médical - Patient 348",
    "content": "Patient 348 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 348."
  },
  {
    "title": "Dossier Médical - Patient 349",
    "content": "Patient 349 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 349."
  },
  {
    "title": "Dossier Médical - Patient 350",
    "content": "Patient 350 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 350."
  },
  {
    "title": "Dossier Médical - Patient 351",
    "content": "Patient 351 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 351."
  },
  {
    "title": "Dossier Médical - Patient 352",
    "content": "Patient 352 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 352."
  },
  {
    "title": "Dossier Médical - Patient 353",
    "content": "Patient 353 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 353."
  },
  {
    "title": "Dossier Médical - Patient 354",
    "content": "Patient 354 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 354."
  },
  {
    "title": "Dossier Médical - Patient 355",
    "content": "Patient 355 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 355."
  },
  {
    "title": "Dossier Médical - Patient 356",
    "content": "Patient 356 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 356."
  },
  {
    "title": "Dossier Médical - Patient 357",
    "content": "Patient 357 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 357."
  },
  {
    "title": "Dossier Médical - Patient 358",
    "content": "Patient 358 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 358."
  },
  {
    "title": "Dossier Médical - Patient 359",
    "content": "Patient 359 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 359."
  },
  {
    "title": "Dossier Médical - Patient 360",
    "content": "Patient 360 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 360."
  },
  {
    "title": "Dossier Médical - Patient 361",
    "content": "Patient 361 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 361."
  },
  {
    "title": "Dossier Médical - Patient 362",
    "content": "Patient 362 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 362."
  },
  {
    "title": "Dossier Médical - Patient 363",
    "content": "Patient 363 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 363."
  },
  {
    "title": "Dossier Médical - Patient 364",
    "content": "Patient 364 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 364."
  },
  {
    "title": "Dossier Médical - Patient 365",
    "content": "Patient 365 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 365."
  },
  {
    "title": "Dossier Médical - Patient 366",
    "content": "Patient 366 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 366."
  },
  {
    "title": "Dossier Médical - Patient 367",
    "content": "Patient 367 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 367."
  },
  {
    "title": "Dossier Médical - Patient 368",
    "content": "Patient 368 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 368."
  },
  {
    "title": "Dossier Médical - Patient 369",
    "content": "Patient 369 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 369."
  },
  {
    "title": "Dossier Médical - Patient 370",
    "content": "Patient 370 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 370."
  },
  {
    "title": "Dossier Médical - Patient 371",
    "content": "Patient 371 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 371."
  },
  {
    "title": "Dossier Médical - Patient 372",
    "content": "Patient 372 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 372."
  },
  {
    "title": "Dossier Médical - Patient 373",
    "content": "Patient 373 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 373."
  },
  {
    "title": "Dossier Médical - Patient 374",
    "content": "Patient 374 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 374."
  },
  {
    "title": "Dossier Médical - Patient 375",
    "content": "Patient 375 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 375."
  },
  {
    "title": "Dossier Médical - Patient 376",
    "content": "Patient 376 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 376."
  },
  {
    "title": "Dossier Médical - Patient 377",
    "content": "Patient 377 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 377."
  },
  {
    "title": "Dossier Médical - Patient 378",
    "content": "Patient 378 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 378."
  },
  {
    "title": "Dossier Médical - Patient 379",
    "content": "Patient 379 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 379."
  },
  {
    "title": "Dossier Médical - Patient 380",
    "content": "Patient 380 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 380."
  },
  {
    "title": "Dossier Médical - Patient 381",
    "content": "Patient 381 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 381."
  },
  {
    "title": "Dossier Médical - Patient 382",
    "content": "Patient 382 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 382."
  },
  {
    "title": "Dossier Médical - Patient 383",
    "content": "Patient 383 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 383."
  },
  {
    "title": "Dossier Médical - Patient 384",
    "content": "Patient 384 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 384."
  },
  {
    "title": "Dossier Médical - Patient 385",
    "content": "Patient 385 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 385."
  },
  {
    "title": "Dossier Médical - Patient 386",
    "content": "Patient 386 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 386."
  },
  {
    "title": "Dossier Médical - Patient 387",
    "content": "Patient 387 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 387."
  },
  {
    "title": "Dossier Médical - Patient 388",
    "content": "Patient 388 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 388."
  },
  {
    "title": "Dossier Médical - Patient 389",
    "content": "Patient 389 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 389."
  },
  {
    "title": "Dossier Médical - Patient 390",
    "content": "Patient 390 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 390."
  },
  {
    "title": "Dossier Médical - Patient 391",
    "content": "Patient 391 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 391."
  },
  {
    "title": "Dossier Médical - Patient 392",
    "content": "Patient 392 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 392."
  },
  {
    "title": "Dossier Médical - Patient 393",
    "content": "Patient 393 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 393."
  },
  {
    "title": "Dossier Médical - Patient 394",
    "content": "Patient 394 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 394."
  },
  {
    "title": "Dossier Médical - Patient 395",
    "content": "Patient 395 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 395."
  },
  {
    "title": "Dossier Médical - Patient 396",
    "content": "Patient 396 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 396."
  },
  {
    "title": "Dossier Médical - Patient 397",
    "content": "Patient 397 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 397."
  },
  {
    "title": "Dossier Médical - Patient 398",
    "content": "Patient 398 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 398."
  },
  {
    "title": "Dossier Médical - Patient 399",
    "content": "Patient 399 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 399."
  },
  {
    "title": "Dossier Médical - Patient 400",
    "content": "Patient 400 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 400."
  },
  {
    "title": "Dossier Médical - Patient 401",
    "content": "Patient 401 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 401."
  },
  {
    "title": "Dossier Médical - Patient 402",
    "content": "Patient 402 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 402."
  },
  {
    "title": "Dossier Médical - Patient 403",
    "content": "Patient 403 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 403."
  },
  {
    "title": "Dossier Médical - Patient 404",
    "content": "Patient 404 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 404."
  },
  {
    "title": "Dossier Médical - Patient 405",
    "content": "Patient 405 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 405."
  },
  {
    "title": "Dossier Médical - Patient 406",
    "content": "Patient 406 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 406."
  },
  {
    "title": "Dossier Médical - Patient 407",
    "content": "Patient 407 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 407."
  },
  {
    "title": "Dossier Médical - Patient 408",
    "content": "Patient 408 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 408."
  },
  {
    "title": "Dossier Médical - Patient 409",
    "content": "Patient 409 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 409."
  },
  {
    "title": "Dossier Médical - Patient 410",
    "content": "Patient 410 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 410."
  },
  {
    "title": "Dossier Médical - Patient 411",
    "content": "Patient 411 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 411."
  },
  {
    "title": "Dossier Médical - Patient 412",
    "content": "Patient 412 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 412."
  },
  {
    "title": "Dossier Médical - Patient 413",
    "content": "Patient 413 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 413."
  },
  {
    "title": "Dossier Médical - Patient 414",
    "content": "Patient 414 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 414."
  },
  {
    "title": "Dossier Médical - Patient 415",
    "content": "Patient 415 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 415."
  },
  {
    "title": "Dossier Médical - Patient 416",
    "content": "Patient 416 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 416."
  },
  {
    "title": "Dossier Médical - Patient 417",
    "content": "Patient 417 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 417."
  },
  {
    "title": "Dossier Médical - Patient 418",
    "content": "Patient 418 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 418."
  },
  {
    "title": "Dossier Médical - Patient 419",
    "content": "Patient 419 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 419."
  },
  {
    "title": "Dossier Médical - Patient 420",
    "content": "Patient 420 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 420."
  },
  {
    "title": "Dossier Médical - Patient 421",
    "content": "Patient 421 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 421."
  },
  {
    "title": "Dossier Médical - Patient 422",
    "content": "Patient 422 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 422."
  },
  {
    "title": "Dossier Médical - Patient 423",
    "content": "Patient 423 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 423."
  },
  {
    "title": "Dossier Médical - Patient 424",
    "content": "Patient 424 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 424."
  },
  {
    "title": "Dossier Médical - Patient 425",
    "content": "Patient 425 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 425."
  },
  {
    "title": "Dossier Médical - Patient 426",
    "content": "Patient 426 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 426."
  },
  {
    "title": "Dossier Médical - Patient 427",
    "content": "Patient 427 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 427."
  },
  {
    "title": "Dossier Médical - Patient 428",
    "content": "Patient 428 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 428."
  },
  {
    "title": "Dossier Médical - Patient 429",
    "content": "Patient 429 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 429."
  },
  {
    "title": "Dossier Médical - Patient 430",
    "content": "Patient 430 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 430."
  },
  {
    "title": "Dossier Médical - Patient 431",
    "content": "Patient 431 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 431."
  },
  {
    "title": "Dossier Médical - Patient 432",
    "content": "Patient 432 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 432."
  },
  {
    "title": "Dossier Médical - Patient 433",
    "content": "Patient 433 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 433."
  },
  {
    "title": "Dossier Médical - Patient 434",
    "content": "Patient 434 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 434."
  },
  {
    "title": "Dossier Médical - Patient 435",
    "content": "Patient 435 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 435."
  },
  {
    "title": "Dossier Médical - Patient 436",
    "content": "Patient 436 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 436."
  },
  {
    "title": "Dossier Médical - Patient 437",
    "content": "Patient 437 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 437."
  },
  {
    "title": "Dossier Médical - Patient 438",
    "content": "Patient 438 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 438."
  },
  {
    "title": "Dossier Médical - Patient 439",
    "content": "Patient 439 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 439."
  },
  {
    "title": "Dossier Médical - Patient 440",
    "content": "Patient 440 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 440."
  },
  {
    "title": "Dossier Médical - Patient 441",
    "content": "Patient 441 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 441."
  },
  {
    "title": "Dossier Médical - Patient 442",
    "content": "Patient 442 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 442."
  },
  {
    "title": "Dossier Médical - Patient 443",
    "content": "Patient 443 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 443."
  },
  {
    "title": "Dossier Médical - Patient 444",
    "content": "Patient 444 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 444."
  },
  {
    "title": "Dossier Médical - Patient 445",
    "content": "Patient 445 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 445."
  },
  {
    "title": "Dossier Médical - Patient 446",
    "content": "Patient 446 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 446."
  },
  {
    "title": "Dossier Médical - Patient 447",
    "content": "Patient 447 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 447."
  },
  {
    "title": "Dossier Médical - Patient 448",
    "content": "Patient 448 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 448."
  },
  {
    "title": "Dossier Médical - Patient 449",
    "content": "Patient 449 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 449."
  },
  {
    "title": "Dossier Médical - Patient 450",
    "content": "Patient 450 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 450."
  },
  {
    "title": "Dossier Médical - Patient 451",
    "content": "Patient 451 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 451."
  },
  {
    "title": "Dossier Médical - Patient 452",
    "content": "Patient 452 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 452."
  },
  {
    "title": "Dossier Médical - Patient 453",
    "content": "Patient 453 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 453."
  },
  {
    "title": "Dossier Médical - Patient 454",
    "content": "Patient 454 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 454."
  },
  {
    "title": "Dossier Médical - Patient 455",
    "content": "Patient 455 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 455."
  },
  {
    "title": "Dossier Médical - Patient 456",
    "content": "Patient 456 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 456."
  },
  {
    "title": "Dossier Médical - Patient 457",
    "content": "Patient 457 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 457."
  },
  {
    "title": "Dossier Médical - Patient 458",
    "content": "Patient 458 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 458."
  },
  {
    "title": "Dossier Médical - Patient 459",
    "content": "Patient 459 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 459."
  },
  {
    "title": "Dossier Médical - Patient 460",
    "content": "Patient 460 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 460."
  },
  {
    "title": "Dossier Médical - Patient 461",
    "content": "Patient 461 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 461."
  },
  {
    "title": "Dossier Médical - Patient 462",
    "content": "Patient 462 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 462."
  },
  {
    "title": "Dossier Médical - Patient 463",
    "content": "Patient 463 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 463."
  },
  {
    "title": "Dossier Médical - Patient 464",
    "content": "Patient 464 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 464."
  },
  {
    "title": "Dossier Médical - Patient 465",
    "content": "Patient 465 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 465."
  },
  {
    "title": "Dossier Médical - Patient 466",
    "content": "Patient 466 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 466."
  },
  {
    "title": "Dossier Médical - Patient 467",
    "content": "Patient 467 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 467."
  },
  {
    "title": "Dossier Médical - Patient 468",
    "content": "Patient 468 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 468."
  },
  {
    "title": "Dossier Médical - Patient 469",
    "content": "Patient 469 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 469."
  },
  {
    "title": "Dossier Médical - Patient 470",
    "content": "Patient 470 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 470."
  },
  {
    "title": "Dossier Médical - Patient 471",
    "content": "Patient 471 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 471."
  },
  {
    "title": "Dossier Médical - Patient 472",
    "content": "Patient 472 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 472."
  },
  {
    "title": "Dossier Médical - Patient 473",
    "content": "Patient 473 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 473."
  },
  {
    "title": "Dossier Médical - Patient 474",
    "content": "Patient 474 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 474."
  },
  {
    "title": "Dossier Médical - Patient 475",
    "content": "Patient 475 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 475."
  },
  {
    "title": "Dossier Médical - Patient 476",
    "content": "Patient 476 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 476."
  },
  {
    "title": "Dossier Médical - Patient 477",
    "content": "Patient 477 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 477."
  },
  {
    "title": "Dossier Médical - Patient 478",
    "content": "Patient 478 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 478."
  },
  {
    "title": "Dossier Médical - Patient 479",
    "content": "Patient 479 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 479."
  },
  {
    "title": "Dossier Médical - Patient 480",
    "content": "Patient 480 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 480."
  },
  {
    "title": "Dossier Médical - Patient 481",
    "content": "Patient 481 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 481."
  },
  {
    "title": "Dossier Médical - Patient 482",
    "content": "Patient 482 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 482."
  },
  {
    "title": "Dossier Médical - Patient 483",
    "content": "Patient 483 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 483."
  },
  {
    "title": "Dossier Médical - Patient 484",
    "content": "Patient 484 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 484."
  },
  {
    "title": "Dossier Médical - Patient 485",
    "content": "Patient 485 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 485."
  },
  {
    "title": "Dossier Médical - Patient 486",
    "content": "Patient 486 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 486."
  },
  {
    "title": "Dossier Médical - Patient 487",
    "content": "Patient 487 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 487."
  },
  {
    "title": "Dossier Médical - Patient 488",
    "content": "Patient 488 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 488."
  },
  {
    "title": "Dossier Médical - Patient 489",
    "content": "Patient 489 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 489."
  },
  {
    "title": "Dossier Médical - Patient 490",
    "content": "Patient 490 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 490."
  },
  {
    "title": "Dossier Médical - Patient 491",
    "content": "Patient 491 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 491."
  },
  {
    "title": "Dossier Médical - Patient 492",
    "content": "Patient 492 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 492."
  },
  {
    "title": "Dossier Médical - Patient 493",
    "content": "Patient 493 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 493."
  },
  {
    "title": "Dossier Médical - Patient 494",
    "content": "Patient 494 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 494."
  },
  {
    "title": "Dossier Médical - Patient 495",
    "content": "Patient 495 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 495."
  },
  {
    "title": "Dossier Médical - Patient 496",
    "content": "Patient 496 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 496."
  },
  {
    "title": "Dossier Médical - Patient 497",
    "content": "Patient 497 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 497."
  },
  {
    "title": "Dossier Médical - Patient 498",
    "content": "Patient 498 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 498."
  },
  {
    "title": "Dossier Médical - Patient 499",
    "content": "Patient 499 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 499."
  },
  {
    "title": "Dossier Médical - Patient 500",
    "content": "Patient 500 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 500."
  },
  {
    "title": "Dossier Médical - Patient 501",
    "content": "Patient 501 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 501."
  },
  {
    "title": "Dossier Médical - Patient 502",
    "content": "Patient 502 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 502."
  },
  {
    "title": "Dossier Médical - Patient 503",
    "content": "Patient 503 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 503."
  },
  {
    "title": "Dossier Médical - Patient 504",
    "content": "Patient 504 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 504."
  },
  {
    "title": "Dossier Médical - Patient 505",
    "content": "Patient 505 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 505."
  },
  {
    "title": "Dossier Médical - Patient 506",
    "content": "Patient 506 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 506."
  },
  {
    "title": "Dossier Médical - Patient 507",
    "content": "Patient 507 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 507."
  },
  {
    "title": "Dossier Médical - Patient 508",
    "content": "Patient 508 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 508."
  },
  {
    "title": "Dossier Médical - Patient 509",
    "content": "Patient 509 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 509."
  },
  {
    "title": "Dossier Médical - Patient 510",
    "content": "Patient 510 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 510."
  },
  {
    "title": "Dossier Médical - Patient 511",
    "content": "Patient 511 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 511."
  },
  {
    "title": "Dossier Médical - Patient 512",
    "content": "Patient 512 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 512."
  },
  {
    "title": "Dossier Médical - Patient 513",
    "content": "Patient 513 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 513."
  },
  {
    "title": "Dossier Médical - Patient 514",
    "content": "Patient 514 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 514."
  },
  {
    "title": "Dossier Médical - Patient 515",
    "content": "Patient 515 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 515."
  },
  {
    "title": "Dossier Médical - Patient 516",
    "content": "Patient 516 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 516."
  },
  {
    "title": "Dossier Médical - Patient 517",
    "content": "Patient 517 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 517."
  },
  {
    "title": "Dossier Médical - Patient 518",
    "content": "Patient 518 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 518."
  },
  {
    "title": "Dossier Médical - Patient 519",
    "content": "Patient 519 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 519."
  },
  {
    "title": "Dossier Médical - Patient 520",
    "content": "Patient 520 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 520."
  },
  {
    "title": "Dossier Médical - Patient 521",
    "content": "Patient 521 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 521."
  },
  {
    "title": "Dossier Médical - Patient 522",
    "content": "Patient 522 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 522."
  },
  {
    "title": "Dossier Médical - Patient 523",
    "content": "Patient 523 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 523."
  },
  {
    "title": "Dossier Médical - Patient 524",
    "content": "Patient 524 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 524."
  },
  {
    "title": "Dossier Médical - Patient 525",
    "content": "Patient 525 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 525."
  },
  {
    "title": "Dossier Médical - Patient 526",
    "content": "Patient 526 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 526."
  },
  {
    "title": "Dossier Médical - Patient 527",
    "content": "Patient 527 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 527."
  },
  {
    "title": "Dossier Médical - Patient 528",
    "content": "Patient 528 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 528."
  },
  {
    "title": "Dossier Médical - Patient 529",
    "content": "Patient 529 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 529."
  },
  {
    "title": "Dossier Médical - Patient 530",
    "content": "Patient 530 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 530."
  },
  {
    "title": "Dossier Médical - Patient 531",
    "content": "Patient 531 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 531."
  },
  {
    "title": "Dossier Médical - Patient 532",
    "content": "Patient 532 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 532."
  },
  {
    "title": "Dossier Médical - Patient 533",
    "content": "Patient 533 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 533."
  },
  {
    "title": "Dossier Médical - Patient 534",
    "content": "Patient 534 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 534."
  },
  {
    "title": "Dossier Médical - Patient 535",
    "content": "Patient 535 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 535."
  },
  {
    "title": "Dossier Médical - Patient 536",
    "content": "Patient 536 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 536."
  },
  {
    "title": "Dossier Médical - Patient 537",
    "content": "Patient 537 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 537."
  },
  {
    "title": "Dossier Médical - Patient 538",
    "content": "Patient 538 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 538."
  },
  {
    "title": "Dossier Médical - Patient 539",
    "content": "Patient 539 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 539."
  },
  {
    "title": "Dossier Médical - Patient 540",
    "content": "Patient 540 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 540."
  },
  {
    "title": "Dossier Médical - Patient 541",
    "content": "Patient 541 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 541."
  },
  {
    "title": "Dossier Médical - Patient 542",
    "content": "Patient 542 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 542."
  },
  {
    "title": "Dossier Médical - Patient 543",
    "content": "Patient 543 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 543."
  },
  {
    "title": "Dossier Médical - Patient 544",
    "content": "Patient 544 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 544."
  },
  {
    "title": "Dossier Médical - Patient 545",
    "content": "Patient 545 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 545."
  },
  {
    "title": "Dossier Médical - Patient 546",
    "content": "Patient 546 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 546."
  },
  {
    "title": "Dossier Médical - Patient 547",
    "content": "Patient 547 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 547."
  },
  {
    "title": "Dossier Médical - Patient 548",
    "content": "Patient 548 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 548."
  },
  {
    "title": "Dossier Médical - Patient 549",
    "content": "Patient 549 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 549."
  },
  {
    "title": "Dossier Médical - Patient 550",
    "content": "Patient 550 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 550."
  },
  {
    "title": "Dossier Médical - Patient 551",
    "content": "Patient 551 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 551."
  },
  {
    "title": "Dossier Médical - Patient 552",
    "content": "Patient 552 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 552."
  },
  {
    "title": "Dossier Médical - Patient 553",
    "content": "Patient 553 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 553."
  },
  {
    "title": "Dossier Médical - Patient 554",
    "content": "Patient 554 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 554."
  },
  {
    "title": "Dossier Médical - Patient 555",
    "content": "Patient 555 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 555."
  },
  {
    "title": "Dossier Médical - Patient 556",
    "content": "Patient 556 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 556."
  },
  {
    "title": "Dossier Médical - Patient 557",
    "content": "Patient 557 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 557."
  },
  {
    "title": "Dossier Médical - Patient 558",
    "content": "Patient 558 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 558."
  },
  {
    "title": "Dossier Médical - Patient 559",
    "content": "Patient 559 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 559."
  },
  {
    "title": "Dossier Médical - Patient 560",
    "content": "Patient 560 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 560."
  },
  {
    "title": "Dossier Médical - Patient 561",
    "content": "Patient 561 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 561."
  },
  {
    "title": "Dossier Médical - Patient 562",
    "content": "Patient 562 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 562."
  },
  {
    "title": "Dossier Médical - Patient 563",
    "content": "Patient 563 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 563."
  },
  {
    "title": "Dossier Médical - Patient 564",
    "content": "Patient 564 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 564."
  },
  {
    "title": "Dossier Médical - Patient 565",
    "content": "Patient 565 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 565."
  },
  {
    "title": "Dossier Médical - Patient 566",
    "content": "Patient 566 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 566."
  },
  {
    "title": "Dossier Médical - Patient 567",
    "content": "Patient 567 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 567."
  },
  {
    "title": "Dossier Médical - Patient 568",
    "content": "Patient 568 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 568."
  },
  {
    "title": "Dossier Médical - Patient 569",
    "content": "Patient 569 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 569."
  },
  {
    "title": "Dossier Médical - Patient 570",
    "content": "Patient 570 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 570."
  },
  {
    "title": "Dossier Médical - Patient 571",
    "content": "Patient 571 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 571."
  },
  {
    "title": "Dossier Médical - Patient 572",
    "content": "Patient 572 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 572."
  },
  {
    "title": "Dossier Médical - Patient 573",
    "content": "Patient 573 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 573."
  },
  {
    "title": "Dossier Médical - Patient 574",
    "content": "Patient 574 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 574."
  },
  {
    "title": "Dossier Médical - Patient 575",
    "content": "Patient 575 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 575."
  },
  {
    "title": "Dossier Médical - Patient 576",
    "content": "Patient 576 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 576."
  },
  {
    "title": "Dossier Médical - Patient 577",
    "content": "Patient 577 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 577."
  },
  {
    "title": "Dossier Médical - Patient 578",
    "content": "Patient 578 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 578."
  },
  {
    "title": "Dossier Médical - Patient 579",
    "content": "Patient 579 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 579."
  },
  {
    "title": "Dossier Médical - Patient 580",
    "content": "Patient 580 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 580."
  },
  {
    "title": "Dossier Médical - Patient 581",
    "content": "Patient 581 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 581."
  },
  {
    "title": "Dossier Médical - Patient 582",
    "content": "Patient 582 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 582."
  },
  {
    "title": "Dossier Médical - Patient 583",
    "content": "Patient 583 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 583."
  },
  {
    "title": "Dossier Médical - Patient 584",
    "content": "Patient 584 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 584."
  },
  {
    "title": "Dossier Médical - Patient 585",
    "content": "Patient 585 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 585."
  },
  {
    "title": "Dossier Médical - Patient 586",
    "content": "Patient 586 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 586."
  },
  {
    "title": "Dossier Médical - Patient 587",
    "content": "Patient 587 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 587."
  },
  {
    "title": "Dossier Médical - Patient 588",
    "content": "Patient 588 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 588."
  },
  {
    "title": "Dossier Médical - Patient 589",
    "content": "Patient 589 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 589."
  },
  {
    "title": "Dossier Médical - Patient 590",
    "content": "Patient 590 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 590."
  },
  {
    "title": "Dossier Médical - Patient 591",
    "content": "Patient 591 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 591."
  },
  {
    "title": "Dossier Médical - Patient 592",
    "content": "Patient 592 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 592."
  },
  {
    "title": "Dossier Médical - Patient 593",
    "content": "Patient 593 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 593."
  },
  {
    "title": "Dossier Médical - Patient 594",
    "content": "Patient 594 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 594."
  },
  {
    "title": "Dossier Médical - Patient 595",
    "content": "Patient 595 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 595."
  },
  {
    "title": "Dossier Médical - Patient 596",
    "content": "Patient 596 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 596."
  },
  {
    "title": "Dossier Médical - Patient 597",
    "content": "Patient 597 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 597."
  },
  {
    "title": "Dossier Médical - Patient 598",
    "content": "Patient 598 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 598."
  },
  {
    "title": "Dossier Médical - Patient 599",
    "content": "Patient 599 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 599."
  },
  {
    "title": "Dossier Médical - Patient 600",
    "content": "Patient 600 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 600."
  },
  {
    "title": "Dossier Médical - Patient 601",
    "content": "Patient 601 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 601."
  },
  {
    "title": "Dossier Médical - Patient 602",
    "content": "Patient 602 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 602."
  },
  {
    "title": "Dossier Médical - Patient 603",
    "content": "Patient 603 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 603."
  },
  {
    "title": "Dossier Médical - Patient 604",
    "content": "Patient 604 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 604."
  },
  {
    "title": "Dossier Médical - Patient 605",
    "content": "Patient 605 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 605."
  },
  {
    "title": "Dossier Médical - Patient 606",
    "content": "Patient 606 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 606."
  },
  {
    "title": "Dossier Médical - Patient 607",
    "content": "Patient 607 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 607."
  },
  {
    "title": "Dossier Médical - Patient 608",
    "content": "Patient 608 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 608."
  },
  {
    "title": "Dossier Médical - Patient 609",
    "content": "Patient 609 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 609."
  },
  {
    "title": "Dossier Médical - Patient 610",
    "content": "Patient 610 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 610."
  },
  {
    "title": "Dossier Médical - Patient 611",
    "content": "Patient 611 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 611."
  },
  {
    "title": "Dossier Médical - Patient 612",
    "content": "Patient 612 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 612."
  },
  {
    "title": "Dossier Médical - Patient 613",
    "content": "Patient 613 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 613."
  },
  {
    "title": "Dossier Médical - Patient 614",
    "content": "Patient 614 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 614."
  },
  {
    "title": "Dossier Médical - Patient 615",
    "content": "Patient 615 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 615."
  },
  {
    "title": "Dossier Médical - Patient 616",
    "content": "Patient 616 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 616."
  },
  {
    "title": "Dossier Médical - Patient 617",
    "content": "Patient 617 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 617."
  },
  {
    "title": "Dossier Médical - Patient 618",
    "content": "Patient 618 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 618."
  },
  {
    "title": "Dossier Médical - Patient 619",
    "content": "Patient 619 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 619."
  },
  {
    "title": "Dossier Médical - Patient 620",
    "content": "Patient 620 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 620."
  },
  {
    "title": "Dossier Médical - Patient 621",
    "content": "Patient 621 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 621."
  },
  {
    "title": "Dossier Médical - Patient 622",
    "content": "Patient 622 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 622."
  },
  {
    "title": "Dossier Médical - Patient 623",
    "content": "Patient 623 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 623."
  },
  {
    "title": "Dossier Médical - Patient 624",
    "content": "Patient 624 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 624."
  },
  {
    "title": "Dossier Médical - Patient 625",
    "content": "Patient 625 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 625."
  },
  {
    "title": "Dossier Médical - Patient 626",
    "content": "Patient 626 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 626."
  },
  {
    "title": "Dossier Médical - Patient 627",
    "content": "Patient 627 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 627."
  },
  {
    "title": "Dossier Médical - Patient 628",
    "content": "Patient 628 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 628."
  },
  {
    "title": "Dossier Médical - Patient 629",
    "content": "Patient 629 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 629."
  },
  {
    "title": "Dossier Médical - Patient 630",
    "content": "Patient 630 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 630."
  },
  {
    "title": "Dossier Médical - Patient 631",
    "content": "Patient 631 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 631."
  },
  {
    "title": "Dossier Médical - Patient 632",
    "content": "Patient 632 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 632."
  },
  {
    "title": "Dossier Médical - Patient 633",
    "content": "Patient 633 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 633."
  },
  {
    "title": "Dossier Médical - Patient 634",
    "content": "Patient 634 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 634."
  },
  {
    "title": "Dossier Médical - Patient 635",
    "content": "Patient 635 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 635."
  },
  {
    "title": "Dossier Médical - Patient 636",
    "content": "Patient 636 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 636."
  },
  {
    "title": "Dossier Médical - Patient 637",
    "content": "Patient 637 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 637."
  },
  {
    "title": "Dossier Médical - Patient 638",
    "content": "Patient 638 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 638."
  },
  {
    "title": "Dossier Médical - Patient 639",
    "content": "Patient 639 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 639."
  },
  {
    "title": "Dossier Médical - Patient 640",
    "content": "Patient 640 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 640."
  },
  {
    "title": "Dossier Médical - Patient 641",
    "content": "Patient 641 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 641."
  },
  {
    "title": "Dossier Médical - Patient 642",
    "content": "Patient 642 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 642."
  },
  {
    "title": "Dossier Médical - Patient 643",
    "content": "Patient 643 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 643."
  },
  {
    "title": "Dossier Médical - Patient 644",
    "content": "Patient 644 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 644."
  },
  {
    "title": "Dossier Médical - Patient 645",
    "content": "Patient 645 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 645."
  },
  {
    "title": "Dossier Médical - Patient 646",
    "content": "Patient 646 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 646."
  },
  {
    "title": "Dossier Médical - Patient 647",
    "content": "Patient 647 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 647."
  },
  {
    "title": "Dossier Médical - Patient 648",
    "content": "Patient 648 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 648."
  },
  {
    "title": "Dossier Médical - Patient 649",
    "content": "Patient 649 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 649."
  },
  {
    "title": "Dossier Médical - Patient 650",
    "content": "Patient 650 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 650."
  },
  {
    "title": "Dossier Médical - Patient 651",
    "content": "Patient 651 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 651."
  },
  {
    "title": "Dossier Médical - Patient 652",
    "content": "Patient 652 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 652."
  },
  {
    "title": "Dossier Médical - Patient 653",
    "content": "Patient 653 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 653."
  },
  {
    "title": "Dossier Médical - Patient 654",
    "content": "Patient 654 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 654."
  },
  {
    "title": "Dossier Médical - Patient 655",
    "content": "Patient 655 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 655."
  },
  {
    "title": "Dossier Médical - Patient 656",
    "content": "Patient 656 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 656."
  },
  {
    "title": "Dossier Médical - Patient 657",
    "content": "Patient 657 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 657."
  },
  {
    "title": "Dossier Médical - Patient 658",
    "content": "Patient 658 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 658."
  },
  {
    "title": "Dossier Médical - Patient 659",
    "content": "Patient 659 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 659."
  },
  {
    "title": "Dossier Médical - Patient 660",
    "content": "Patient 660 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 660."
  },
  {
    "title": "Dossier Médical - Patient 661",
    "content": "Patient 661 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 661."
  },
  {
    "title": "Dossier Médical - Patient 662",
    "content": "Patient 662 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 662."
  },
  {
    "title": "Dossier Médical - Patient 663",
    "content": "Patient 663 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 663."
  },
  {
    "title": "Dossier Médical - Patient 664",
    "content": "Patient 664 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 664."
  },
  {
    "title": "Dossier Médical - Patient 665",
    "content": "Patient 665 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 665."
  },
  {
    "title": "Dossier Médical - Patient 666",
    "content": "Patient 666 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 666."
  },
  {
    "title": "Dossier Médical - Patient 667",
    "content": "Patient 667 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 667."
  },
  {
    "title": "Dossier Médical - Patient 668",
    "content": "Patient 668 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 668."
  },
  {
    "title": "Dossier Médical - Patient 669",
    "content": "Patient 669 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 669."
  },
  {
    "title": "Dossier Médical - Patient 670",
    "content": "Patient 670 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 670."
  },
  {
    "title": "Dossier Médical - Patient 671",
    "content": "Patient 671 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 671."
  },
  {
    "title": "Dossier Médical - Patient 672",
    "content": "Patient 672 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 672."
  },
  {
    "title": "Dossier Médical - Patient 673",
    "content": "Patient 673 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 673."
  },
  {
    "title": "Dossier Médical - Patient 674",
    "content": "Patient 674 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 674."
  },
  {
    "title": "Dossier Médical - Patient 675",
    "content": "Patient 675 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 675."
  },
  {
    "title": "Dossier Médical - Patient 676",
    "content": "Patient 676 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 676."
  },
  {
    "title": "Dossier Médical - Patient 677",
    "content": "Patient 677 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 677."
  },
  {
    "title": "Dossier Médical - Patient 678",
    "content": "Patient 678 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 678."
  },
  {
    "title": "Dossier Médical - Patient 679",
    "content": "Patient 679 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 679."
  },
  {
    "title": "Dossier Médical - Patient 680",
    "content": "Patient 680 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 680."
  },
  {
    "title": "Dossier Médical - Patient 681",
    "content": "Patient 681 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 681."
  },
  {
    "title": "Dossier Médical - Patient 682",
    "content": "Patient 682 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 682."
  },
  {
    "title": "Dossier Médical - Patient 683",
    "content": "Patient 683 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 683."
  },
  {
    "title": "Dossier Médical - Patient 684",
    "content": "Patient 684 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 684."
  },
  {
    "title": "Dossier Médical - Patient 685",
    "content": "Patient 685 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 685."
  },
  {
    "title": "Dossier Médical - Patient 686",
    "content": "Patient 686 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 686."
  },
  {
    "title": "Dossier Médical - Patient 687",
    "content": "Patient 687 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 687."
  },
  {
    "title": "Dossier Médical - Patient 688",
    "content": "Patient 688 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 688."
  },
  {
    "title": "Dossier Médical - Patient 689",
    "content": "Patient 689 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 689."
  },
  {
    "title": "Dossier Médical - Patient 690",
    "content": "Patient 690 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 690."
  },
  {
    "title": "Dossier Médical - Patient 691",
    "content": "Patient 691 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 691."
  },
  {
    "title": "Dossier Médical - Patient 692",
    "content": "Patient 692 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 692."
  },
  {
    "title": "Dossier Médical - Patient 693",
    "content": "Patient 693 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 693."
  },
  {
    "title": "Dossier Médical - Patient 694",
    "content": "Patient 694 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 694."
  },
  {
    "title": "Dossier Médical - Patient 695",
    "content": "Patient 695 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 695."
  },
  {
    "title": "Dossier Médical - Patient 696",
    "content": "Patient 696 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 696."
  },
  {
    "title": "Dossier Médical - Patient 697",
    "content": "Patient 697 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 697."
  },
  {
    "title": "Dossier Médical - Patient 698",
    "content": "Patient 698 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 698."
  },
  {
    "title": "Dossier Médical - Patient 699",
    "content": "Patient 699 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 699."
  },
  {
    "title": "Dossier Médical - Patient 700",
    "content": "Patient 700 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 700."
  },
  {
    "title": "Dossier Médical - Patient 701",
    "content": "Patient 701 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 701."
  },
  {
    "title": "Dossier Médical - Patient 702",
    "content": "Patient 702 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 702."
  },
  {
    "title": "Dossier Médical - Patient 703",
    "content": "Patient 703 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 703."
  },
  {
    "title": "Dossier Médical - Patient 704",
    "content": "Patient 704 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 704."
  },
  {
    "title": "Dossier Médical - Patient 705",
    "content": "Patient 705 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 705."
  },
  {
    "title": "Dossier Médical - Patient 706",
    "content": "Patient 706 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 706."
  },
  {
    "title": "Dossier Médical - Patient 707",
    "content": "Patient 707 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 707."
  },
  {
    "title": "Dossier Médical - Patient 708",
    "content": "Patient 708 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 708."
  },
  {
    "title": "Dossier Médical - Patient 709",
    "content": "Patient 709 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 709."
  },
  {
    "title": "Dossier Médical - Patient 710",
    "content": "Patient 710 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 710."
  },
  {
    "title": "Dossier Médical - Patient 711",
    "content": "Patient 711 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 711."
  },
  {
    "title": "Dossier Médical - Patient 712",
    "content": "Patient 712 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 712."
  },
  {
    "title": "Dossier Médical - Patient 713",
    "content": "Patient 713 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 713."
  },
  {
    "title": "Dossier Médical - Patient 714",
    "content": "Patient 714 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 714."
  },
  {
    "title": "Dossier Médical - Patient 715",
    "content": "Patient 715 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 715."
  },
  {
    "title": "Dossier Médical - Patient 716",
    "content": "Patient 716 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 716."
  },
  {
    "title": "Dossier Médical - Patient 717",
    "content": "Patient 717 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 717."
  },
  {
    "title": "Dossier Médical - Patient 718",
    "content": "Patient 718 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 718."
  },
  {
    "title": "Dossier Médical - Patient 719",
    "content": "Patient 719 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 719."
  },
  {
    "title": "Dossier Médical - Patient 720",
    "content": "Patient 720 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 720."
  },
  {
    "title": "Dossier Médical - Patient 721",
    "content": "Patient 721 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 721."
  },
  {
    "title": "Dossier Médical - Patient 722",
    "content": "Patient 722 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 722."
  },
  {
    "title": "Dossier Médical - Patient 723",
    "content": "Patient 723 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 723."
  },
  {
    "title": "Dossier Médical - Patient 724",
    "content": "Patient 724 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 724."
  },
  {
    "title": "Dossier Médical - Patient 725",
    "content": "Patient 725 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 725."
  },
  {
    "title": "Dossier Médical - Patient 726",
    "content": "Patient 726 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 726."
  },
  {
    "title": "Dossier Médical - Patient 727",
    "content": "Patient 727 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 727."
  },
  {
    "title": "Dossier Médical - Patient 728",
    "content": "Patient 728 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 728."
  },
  {
    "title": "Dossier Médical - Patient 729",
    "content": "Patient 729 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 729."
  },
  {
    "title": "Dossier Médical - Patient 730",
    "content": "Patient 730 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 730."
  },
  {
    "title": "Dossier Médical - Patient 731",
    "content": "Patient 731 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 731."
  },
  {
    "title": "Dossier Médical - Patient 732",
    "content": "Patient 732 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 732."
  },
  {
    "title": "Dossier Médical - Patient 733",
    "content": "Patient 733 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 733."
  },
  {
    "title": "Dossier Médical - Patient 734",
    "content": "Patient 734 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 734."
  },
  {
    "title": "Dossier Médical - Patient 735",
    "content": "Patient 735 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 735."
  },
  {
    "title": "Dossier Médical - Patient 736",
    "content": "Patient 736 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 736."
  },
  {
    "title": "Dossier Médical - Patient 737",
    "content": "Patient 737 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 737."
  },
  {
    "title": "Dossier Médical - Patient 738",
    "content": "Patient 738 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 738."
  },
  {
    "title": "Dossier Médical - Patient 739",
    "content": "Patient 739 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 739."
  },
  {
    "title": "Dossier Médical - Patient 740",
    "content": "Patient 740 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 740."
  },
  {
    "title": "Dossier Médical - Patient 741",
    "content": "Patient 741 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 741."
  },
  {
    "title": "Dossier Médical - Patient 742",
    "content": "Patient 742 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 742."
  },
  {
    "title": "Dossier Médical - Patient 743",
    "content": "Patient 743 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 743."
  },
  {
    "title": "Dossier Médical - Patient 744",
    "content": "Patient 744 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 744."
  },
  {
    "title": "Dossier Médical - Patient 745",
    "content": "Patient 745 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 745."
  },
  {
    "title": "Dossier Médical - Patient 746",
    "content": "Patient 746 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 746."
  },
  {
    "title": "Dossier Médical - Patient 747",
    "content": "Patient 747 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 747."
  },
  {
    "title": "Dossier Médical - Patient 748",
    "content": "Patient 748 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 748."
  },
  {
    "title": "Dossier Médical - Patient 749",
    "content": "Patient 749 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 749."
  },
  {
    "title": "Dossier Médical - Patient 750",
    "content": "Patient 750 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 750."
  },
  {
    "title": "Dossier Médical - Patient 751",
    "content": "Patient 751 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 751."
  },
  {
    "title": "Dossier Médical - Patient 752",
    "content": "Patient 752 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 752."
  },
  {
    "title": "Dossier Médical - Patient 753",
    "content": "Patient 753 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 753."
  },
  {
    "title": "Dossier Médical - Patient 754",
    "content": "Patient 754 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 754."
  },
  {
    "title": "Dossier Médical - Patient 755",
    "content": "Patient 755 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 755."
  },
  {
    "title": "Dossier Médical - Patient 756",
    "content": "Patient 756 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 756."
  },
  {
    "title": "Dossier Médical - Patient 757",
    "content": "Patient 757 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 757."
  },
  {
    "title": "Dossier Médical - Patient 758",
    "content": "Patient 758 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 758."
  },
  {
    "title": "Dossier Médical - Patient 759",
    "content": "Patient 759 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 759."
  },
  {
    "title": "Dossier Médical - Patient 760",
    "content": "Patient 760 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 760."
  },
  {
    "title": "Dossier Médical - Patient 761",
    "content": "Patient 761 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 761."
  },
  {
    "title": "Dossier Médical - Patient 762",
    "content": "Patient 762 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 762."
  },
  {
    "title": "Dossier Médical - Patient 763",
    "content": "Patient 763 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 763."
  },
  {
    "title": "Dossier Médical - Patient 764",
    "content": "Patient 764 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 764."
  },
  {
    "title": "Dossier Médical - Patient 765",
    "content": "Patient 765 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 765."
  },
  {
    "title": "Dossier Médical - Patient 766",
    "content": "Patient 766 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 766."
  },
  {
    "title": "Dossier Médical - Patient 767",
    "content": "Patient 767 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 767."
  },
  {
    "title": "Dossier Médical - Patient 768",
    "content": "Patient 768 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 768."
  },
  {
    "title": "Dossier Médical - Patient 769",
    "content": "Patient 769 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 769."
  },
  {
    "title": "Dossier Médical - Patient 770",
    "content": "Patient 770 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 770."
  },
  {
    "title": "Dossier Médical - Patient 771",
    "content": "Patient 771 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 771."
  },
  {
    "title": "Dossier Médical - Patient 772",
    "content": "Patient 772 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 772."
  },
  {
    "title": "Dossier Médical - Patient 773",
    "content": "Patient 773 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 773."
  },
  {
    "title": "Dossier Médical - Patient 774",
    "content": "Patient 774 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 774."
  },
  {
    "title": "Dossier Médical - Patient 775",
    "content": "Patient 775 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 775."
  },
  {
    "title": "Dossier Médical - Patient 776",
    "content": "Patient 776 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 776."
  },
  {
    "title": "Dossier Médical - Patient 777",
    "content": "Patient 777 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 777."
  },
  {
    "title": "Dossier Médical - Patient 778",
    "content": "Patient 778 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 778."
  },
  {
    "title": "Dossier Médical - Patient 779",
    "content": "Patient 779 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 779."
  },
  {
    "title": "Dossier Médical - Patient 780",
    "content": "Patient 780 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 780."
  },
  {
    "title": "Dossier Médical - Patient 781",
    "content": "Patient 781 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 781."
  },
  {
    "title": "Dossier Médical - Patient 782",
    "content": "Patient 782 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 782."
  },
  {
    "title": "Dossier Médical - Patient 783",
    "content": "Patient 783 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 783."
  },
  {
    "title": "Dossier Médical - Patient 784",
    "content": "Patient 784 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 784."
  },
  {
    "title": "Dossier Médical - Patient 785",
    "content": "Patient 785 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 785."
  },
  {
    "title": "Dossier Médical - Patient 786",
    "content": "Patient 786 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 786."
  },
  {
    "title": "Dossier Médical - Patient 787",
    "content": "Patient 787 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 787."
  },
  {
    "title": "Dossier Médical - Patient 788",
    "content": "Patient 788 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 788."
  },
  {
    "title": "Dossier Médical - Patient 789",
    "content": "Patient 789 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 789."
  },
  {
    "title": "Dossier Médical - Patient 790",
    "content": "Patient 790 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 790."
  },
  {
    "title": "Dossier Médical - Patient 791",
    "content": "Patient 791 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 791."
  },
  {
    "title": "Dossier Médical - Patient 792",
    "content": "Patient 792 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 792."
  },
  {
    "title": "Dossier Médical - Patient 793",
    "content": "Patient 793 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 793."
  },
  {
    "title": "Dossier Médical - Patient 794",
    "content": "Patient 794 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 794."
  },
  {
    "title": "Dossier Médical - Patient 795",
    "content": "Patient 795 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 795."
  },
  {
    "title": "Dossier Médical - Patient 796",
    "content": "Patient 796 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 796."
  },
  {
    "title": "Dossier Médical - Patient 797",
    "content": "Patient 797 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 797."
  },
  {
    "title": "Dossier Médical - Patient 798",
    "content": "Patient 798 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 798."
  },
  {
    "title": "Dossier Médical - Patient 799",
    "content": "Patient 799 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 799."
  },
  {
    "title": "Dossier Médical - Patient 800",
    "content": "Patient 800 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 800."
  },
  {
    "title": "Dossier Médical - Patient 801",
    "content": "Patient 801 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 801."
  },
  {
    "title": "Dossier Médical - Patient 802",
    "content": "Patient 802 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 802."
  },
  {
    "title": "Dossier Médical - Patient 803",
    "content": "Patient 803 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 803."
  },
  {
    "title": "Dossier Médical - Patient 804",
    "content": "Patient 804 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 804."
  },
  {
    "title": "Dossier Médical - Patient 805",
    "content": "Patient 805 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 805."
  },
  {
    "title": "Dossier Médical - Patient 806",
    "content": "Patient 806 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 806."
  },
  {
    "title": "Dossier Médical - Patient 807",
    "content": "Patient 807 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 807."
  },
  {
    "title": "Dossier Médical - Patient 808",
    "content": "Patient 808 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 808."
  },
  {
    "title": "Dossier Médical - Patient 809",
    "content": "Patient 809 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 809."
  },
  {
    "title": "Dossier Médical - Patient 810",
    "content": "Patient 810 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 810."
  },
  {
    "title": "Dossier Médical - Patient 811",
    "content": "Patient 811 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 811."
  },
  {
    "title": "Dossier Médical - Patient 812",
    "content": "Patient 812 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 812."
  },
  {
    "title": "Dossier Médical - Patient 813",
    "content": "Patient 813 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 813."
  },
  {
    "title": "Dossier Médical - Patient 814",
    "content": "Patient 814 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 814."
  },
  {
    "title": "Dossier Médical - Patient 815",
    "content": "Patient 815 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 815."
  },
  {
    "title": "Dossier Médical - Patient 816",
    "content": "Patient 816 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 816."
  },
  {
    "title": "Dossier Médical - Patient 817",
    "content": "Patient 817 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 817."
  },
  {
    "title": "Dossier Médical - Patient 818",
    "content": "Patient 818 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 818."
  },
  {
    "title": "Dossier Médical - Patient 819",
    "content": "Patient 819 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 819."
  },
  {
    "title": "Dossier Médical - Patient 820",
    "content": "Patient 820 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 820."
  },
  {
    "title": "Dossier Médical - Patient 821",
    "content": "Patient 821 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 821."
  },
  {
    "title": "Dossier Médical - Patient 822",
    "content": "Patient 822 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 822."
  },
  {
    "title": "Dossier Médical - Patient 823",
    "content": "Patient 823 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 823."
  },
  {
    "title": "Dossier Médical - Patient 824",
    "content": "Patient 824 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 824."
  },
  {
    "title": "Dossier Médical - Patient 825",
    "content": "Patient 825 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 825."
  },
  {
    "title": "Dossier Médical - Patient 826",
    "content": "Patient 826 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 826."
  },
  {
    "title": "Dossier Médical - Patient 827",
    "content": "Patient 827 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 827."
  },
  {
    "title": "Dossier Médical - Patient 828",
    "content": "Patient 828 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 828."
  },
  {
    "title": "Dossier Médical - Patient 829",
    "content": "Patient 829 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 829."
  },
  {
    "title": "Dossier Médical - Patient 830",
    "content": "Patient 830 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 830."
  },
  {
    "title": "Dossier Médical - Patient 831",
    "content": "Patient 831 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 831."
  },
  {
    "title": "Dossier Médical - Patient 832",
    "content": "Patient 832 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 832."
  },
  {
    "title": "Dossier Médical - Patient 833",
    "content": "Patient 833 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 833."
  },
  {
    "title": "Dossier Médical - Patient 834",
    "content": "Patient 834 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 834."
  },
  {
    "title": "Dossier Médical - Patient 835",
    "content": "Patient 835 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 835."
  },
  {
    "title": "Dossier Médical - Patient 836",
    "content": "Patient 836 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 836."
  },
  {
    "title": "Dossier Médical - Patient 837",
    "content": "Patient 837 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 837."
  },
  {
    "title": "Dossier Médical - Patient 838",
    "content": "Patient 838 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 838."
  },
  {
    "title": "Dossier Médical - Patient 839",
    "content": "Patient 839 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 839."
  },
  {
    "title": "Dossier Médical - Patient 840",
    "content": "Patient 840 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 840."
  },
  {
    "title": "Dossier Médical - Patient 841",
    "content": "Patient 841 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 841."
  },
  {
    "title": "Dossier Médical - Patient 842",
    "content": "Patient 842 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 842."
  },
  {
    "title": "Dossier Médical - Patient 843",
    "content": "Patient 843 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 843."
  },
  {
    "title": "Dossier Médical - Patient 844",
    "content": "Patient 844 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 844."
  },
  {
    "title": "Dossier Médical - Patient 845",
    "content": "Patient 845 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 845."
  },
  {
    "title": "Dossier Médical - Patient 846",
    "content": "Patient 846 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 846."
  },
  {
    "title": "Dossier Médical - Patient 847",
    "content": "Patient 847 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 847."
  },
  {
    "title": "Dossier Médical - Patient 848",
    "content": "Patient 848 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 848."
  },
  {
    "title": "Dossier Médical - Patient 849",
    "content": "Patient 849 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 849."
  },
  {
    "title": "Dossier Médical - Patient 850",
    "content": "Patient 850 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 850."
  },
  {
    "title": "Dossier Médical - Patient 851",
    "content": "Patient 851 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 851."
  },
  {
    "title": "Dossier Médical - Patient 852",
    "content": "Patient 852 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 852."
  },
  {
    "title": "Dossier Médical - Patient 853",
    "content": "Patient 853 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 853."
  },
  {
    "title": "Dossier Médical - Patient 854",
    "content": "Patient 854 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 854."
  },
  {
    "title": "Dossier Médical - Patient 855",
    "content": "Patient 855 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 855."
  },
  {
    "title": "Dossier Médical - Patient 856",
    "content": "Patient 856 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 856."
  },
  {
    "title": "Dossier Médical - Patient 857",
    "content": "Patient 857 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 857."
  },
  {
    "title": "Dossier Médical - Patient 858",
    "content": "Patient 858 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 858."
  },
  {
    "title": "Dossier Médical - Patient 859",
    "content": "Patient 859 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 859."
  },
  {
    "title": "Dossier Médical - Patient 860",
    "content": "Patient 860 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 860."
  },
  {
    "title": "Dossier Médical - Patient 861",
    "content": "Patient 861 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 861."
  },
  {
    "title": "Dossier Médical - Patient 862",
    "content": "Patient 862 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 862."
  },
  {
    "title": "Dossier Médical - Patient 863",
    "content": "Patient 863 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 863."
  },
  {
    "title": "Dossier Médical - Patient 864",
    "content": "Patient 864 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 864."
  },
  {
    "title": "Dossier Médical - Patient 865",
    "content": "Patient 865 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 865."
  },
  {
    "title": "Dossier Médical - Patient 866",
    "content": "Patient 866 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 866."
  },
  {
    "title": "Dossier Médical - Patient 867",
    "content": "Patient 867 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 867."
  },
  {
    "title": "Dossier Médical - Patient 868",
    "content": "Patient 868 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 868."
  },
  {
    "title": "Dossier Médical - Patient 869",
    "content": "Patient 869 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 869."
  },
  {
    "title": "Dossier Médical - Patient 870",
    "content": "Patient 870 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 870."
  },
  {
    "title": "Dossier Médical - Patient 871",
    "content": "Patient 871 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 871."
  },
  {
    "title": "Dossier Médical - Patient 872",
    "content": "Patient 872 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 872."
  },
  {
    "title": "Dossier Médical - Patient 873",
    "content": "Patient 873 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 873."
  },
  {
    "title": "Dossier Médical - Patient 874",
    "content": "Patient 874 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 874."
  },
  {
    "title": "Dossier Médical - Patient 875",
    "content": "Patient 875 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 875."
  },
  {
    "title": "Dossier Médical - Patient 876",
    "content": "Patient 876 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 876."
  },
  {
    "title": "Dossier Médical - Patient 877",
    "content": "Patient 877 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 877."
  },
  {
    "title": "Dossier Médical - Patient 878",
    "content": "Patient 878 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 878."
  },
  {
    "title": "Dossier Médical - Patient 879",
    "content": "Patient 879 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 879."
  },
  {
    "title": "Dossier Médical - Patient 880",
    "content": "Patient 880 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 880."
  },
  {
    "title": "Dossier Médical - Patient 881",
    "content": "Patient 881 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 881."
  },
  {
    "title": "Dossier Médical - Patient 882",
    "content": "Patient 882 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 882."
  },
  {
    "title": "Dossier Médical - Patient 883",
    "content": "Patient 883 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 883."
  },
  {
    "title": "Dossier Médical - Patient 884",
    "content": "Patient 884 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 884."
  },
  {
    "title": "Dossier Médical - Patient 885",
    "content": "Patient 885 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 885."
  },
  {
    "title": "Dossier Médical - Patient 886",
    "content": "Patient 886 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 886."
  },
  {
    "title": "Dossier Médical - Patient 887",
    "content": "Patient 887 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 887."
  },
  {
    "title": "Dossier Médical - Patient 888",
    "content": "Patient 888 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 888."
  },
  {
    "title": "Dossier Médical - Patient 889",
    "content": "Patient 889 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 889."
  },
  {
    "title": "Dossier Médical - Patient 890",
    "content": "Patient 890 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 890."
  },
  {
    "title": "Dossier Médical - Patient 891",
    "content": "Patient 891 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 891."
  },
  {
    "title": "Dossier Médical - Patient 892",
    "content": "Patient 892 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 892."
  },
  {
    "title": "Dossier Médical - Patient 893",
    "content": "Patient 893 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 893."
  },
  {
    "title": "Dossier Médical - Patient 894",
    "content": "Patient 894 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 894."
  },
  {
    "title": "Dossier Médical - Patient 895",
    "content": "Patient 895 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 895."
  },
  {
    "title": "Dossier Médical - Patient 896",
    "content": "Patient 896 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 896."
  },
  {
    "title": "Dossier Médical - Patient 897",
    "content": "Patient 897 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 897."
  },
  {
    "title": "Dossier Médical - Patient 898",
    "content": "Patient 898 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 898."
  },
  {
    "title": "Dossier Médical - Patient 899",
    "content": "Patient 899 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 899."
  },
  {
    "title": "Dossier Médical - Patient 900",
    "content": "Patient 900 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 900."
  },
  {
    "title": "Dossier Médical - Patient 901",
    "content": "Patient 901 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 901."
  },
  {
    "title": "Dossier Médical - Patient 902",
    "content": "Patient 902 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 902."
  },
  {
    "title": "Dossier Médical - Patient 903",
    "content": "Patient 903 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 903."
  },
  {
    "title": "Dossier Médical - Patient 904",
    "content": "Patient 904 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 904."
  },
  {
    "title": "Dossier Médical - Patient 905",
    "content": "Patient 905 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 905."
  },
  {
    "title": "Dossier Médical - Patient 906",
    "content": "Patient 906 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 906."
  },
  {
    "title": "Dossier Médical - Patient 907",
    "content": "Patient 907 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 907."
  },
  {
    "title": "Dossier Médical - Patient 908",
    "content": "Patient 908 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 908."
  },
  {
    "title": "Dossier Médical - Patient 909",
    "content": "Patient 909 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 909."
  },
  {
    "title": "Dossier Médical - Patient 910",
    "content": "Patient 910 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 910."
  },
  {
    "title": "Dossier Médical - Patient 911",
    "content": "Patient 911 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 911."
  },
  {
    "title": "Dossier Médical - Patient 912",
    "content": "Patient 912 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 912."
  },
  {
    "title": "Dossier Médical - Patient 913",
    "content": "Patient 913 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 913."
  },
  {
    "title": "Dossier Médical - Patient 914",
    "content": "Patient 914 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 914."
  },
  {
    "title": "Dossier Médical - Patient 915",
    "content": "Patient 915 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 915."
  },
  {
    "title": "Dossier Médical - Patient 916",
    "content": "Patient 916 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 916."
  },
  {
    "title": "Dossier Médical - Patient 917",
    "content": "Patient 917 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 917."
  },
  {
    "title": "Dossier Médical - Patient 918",
    "content": "Patient 918 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 918."
  },
  {
    "title": "Dossier Médical - Patient 919",
    "content": "Patient 919 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 919."
  },
  {
    "title": "Dossier Médical - Patient 920",
    "content": "Patient 920 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 920."
  },
  {
    "title": "Dossier Médical - Patient 921",
    "content": "Patient 921 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 921."
  },
  {
    "title": "Dossier Médical - Patient 922",
    "content": "Patient 922 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 922."
  },
  {
    "title": "Dossier Médical - Patient 923",
    "content": "Patient 923 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 923."
  },
  {
    "title": "Dossier Médical - Patient 924",
    "content": "Patient 924 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 924."
  },
  {
    "title": "Dossier Médical - Patient 925",
    "content": "Patient 925 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 925."
  },
  {
    "title": "Dossier Médical - Patient 926",
    "content": "Patient 926 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 926."
  },
  {
    "title": "Dossier Médical - Patient 927",
    "content": "Patient 927 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 927."
  },
  {
    "title": "Dossier Médical - Patient 928",
    "content": "Patient 928 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 928."
  },
  {
    "title": "Dossier Médical - Patient 929",
    "content": "Patient 929 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 929."
  },
  {
    "title": "Dossier Médical - Patient 930",
    "content": "Patient 930 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 930."
  },
  {
    "title": "Dossier Médical - Patient 931",
    "content": "Patient 931 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 931."
  },
  {
    "title": "Dossier Médical - Patient 932",
    "content": "Patient 932 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 932."
  },
  {
    "title": "Dossier Médical - Patient 933",
    "content": "Patient 933 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 933."
  },
  {
    "title": "Dossier Médical - Patient 934",
    "content": "Patient 934 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 934."
  },
  {
    "title": "Dossier Médical - Patient 935",
    "content": "Patient 935 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 935."
  },
  {
    "title": "Dossier Médical - Patient 936",
    "content": "Patient 936 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 936."
  },
  {
    "title": "Dossier Médical - Patient 937",
    "content": "Patient 937 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 937."
  },
  {
    "title": "Dossier Médical - Patient 938",
    "content": "Patient 938 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 938."
  },
  {
    "title": "Dossier Médical - Patient 939",
    "content": "Patient 939 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 939."
  },
  {
    "title": "Dossier Médical - Patient 940",
    "content": "Patient 940 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 940."
  },
  {
    "title": "Dossier Médical - Patient 941",
    "content": "Patient 941 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 941."
  },
  {
    "title": "Dossier Médical - Patient 942",
    "content": "Patient 942 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 942."
  },
  {
    "title": "Dossier Médical - Patient 943",
    "content": "Patient 943 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 943."
  },
  {
    "title": "Dossier Médical - Patient 944",
    "content": "Patient 944 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 944."
  },
  {
    "title": "Dossier Médical - Patient 945",
    "content": "Patient 945 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 945."
  },
  {
    "title": "Dossier Médical - Patient 946",
    "content": "Patient 946 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 946."
  },
  {
    "title": "Dossier Médical - Patient 947",
    "content": "Patient 947 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 947."
  },
  {
    "title": "Dossier Médical - Patient 948",
    "content": "Patient 948 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 948."
  },
  {
    "title": "Dossier Médical - Patient 949",
    "content": "Patient 949 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 949."
  },
  {
    "title": "Dossier Médical - Patient 950",
    "content": "Patient 950 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 950."
  },
  {
    "title": "Dossier Médical - Patient 951",
    "content": "Patient 951 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 951."
  },
  {
    "title": "Dossier Médical - Patient 952",
    "content": "Patient 952 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 952."
  },
  {
    "title": "Dossier Médical - Patient 953",
    "content": "Patient 953 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 953."
  },
  {
    "title": "Dossier Médical - Patient 954",
    "content": "Patient 954 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 954."
  },
  {
    "title": "Dossier Médical - Patient 955",
    "content": "Patient 955 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 955."
  },
  {
    "title": "Dossier Médical - Patient 956",
    "content": "Patient 956 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 956."
  },
  {
    "title": "Dossier Médical - Patient 957",
    "content": "Patient 957 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 957."
  },
  {
    "title": "Dossier Médical - Patient 958",
    "content": "Patient 958 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 958."
  },
  {
    "title": "Dossier Médical - Patient 959",
    "content": "Patient 959 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 959."
  },
  {
    "title": "Dossier Médical - Patient 960",
    "content": "Patient 960 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 960."
  },
  {
    "title": "Dossier Médical - Patient 961",
    "content": "Patient 961 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 961."
  },
  {
    "title": "Dossier Médical - Patient 962",
    "content": "Patient 962 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 962."
  },
  {
    "title": "Dossier Médical - Patient 963",
    "content": "Patient 963 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 963."
  },
  {
    "title": "Dossier Médical - Patient 964",
    "content": "Patient 964 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 964."
  },
  {
    "title": "Dossier Médical - Patient 965",
    "content": "Patient 965 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 965."
  },
  {
    "title": "Dossier Médical - Patient 966",
    "content": "Patient 966 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 966."
  },
  {
    "title": "Dossier Médical - Patient 967",
    "content": "Patient 967 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 967."
  },
  {
    "title": "Dossier Médical - Patient 968",
    "content": "Patient 968 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 968."
  },
  {
    "title": "Dossier Médical - Patient 969",
    "content": "Patient 969 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 969."
  },
  {
    "title": "Dossier Médical - Patient 970",
    "content": "Patient 970 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 970."
  },
  {
    "title": "Dossier Médical - Patient 971",
    "content": "Patient 971 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 971."
  },
  {
    "title": "Dossier Médical - Patient 972",
    "content": "Patient 972 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 972."
  },
  {
    "title": "Dossier Médical - Patient 973",
    "content": "Patient 973 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 973."
  },
  {
    "title": "Dossier Médical - Patient 974",
    "content": "Patient 974 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 974."
  },
  {
    "title": "Dossier Médical - Patient 975",
    "content": "Patient 975 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 975."
  },
  {
    "title": "Dossier Médical - Patient 976",
    "content": "Patient 976 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 976."
  },
  {
    "title": "Dossier Médical - Patient 977",
    "content": "Patient 977 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 977."
  },
  {
    "title": "Dossier Médical - Patient 978",
    "content": "Patient 978 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 978."
  },
  {
    "title": "Dossier Médical - Patient 979",
    "content": "Patient 979 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 979."
  },
  {
    "title": "Dossier Médical - Patient 980",
    "content": "Patient 980 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 980."
  },
  {
    "title": "Dossier Médical - Patient 981",
    "content": "Patient 981 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 981."
  },
  {
    "title": "Dossier Médical - Patient 982",
    "content": "Patient 982 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 982."
  },
  {
    "title": "Dossier Médical - Patient 983",
    "content": "Patient 983 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 983."
  },
  {
    "title": "Dossier Médical - Patient 984",
    "content": "Patient 984 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 984."
  },
  {
    "title": "Dossier Médical - Patient 985",
    "content": "Patient 985 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 985."
  },
  {
    "title": "Dossier Médical - Patient 986",
    "content": "Patient 986 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 986."
  },
  {
    "title": "Dossier Médical - Patient 987",
    "content": "Patient 987 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 987."
  },
  {
    "title": "Dossier Médical - Patient 988",
    "content": "Patient 988 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 988."
  },
  {
    "title": "Dossier Médical - Patient 989",
    "content": "Patient 989 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 989."
  },
  {
    "title": "Dossier Médical - Patient 990",
    "content": "Patient 990 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 990."
  },
  {
    "title": "Dossier Médical - Patient 991",
    "content": "Patient 991 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 991."
  },
  {
    "title": "Dossier Médical - Patient 992",
    "content": "Patient 992 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 992."
  },
  {
    "title": "Dossier Médical - Patient 993",
    "content": "Patient 993 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 993."
  },
  {
    "title": "Dossier Médical - Patient 994",
    "content": "Patient 994 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 994."
  },
  {
    "title": "Dossier Médical - Patient 995",
    "content": "Patient 995 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 995."
  },
  {
    "title": "Dossier Médical - Patient 996",
    "content": "Patient 996 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 996."
  },
  {
    "title": "Dossier Médical - Patient 997",
    "content": "Patient 997 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 997."
  },
  {
    "title": "Dossier Médical - Patient 998",
    "content": "Patient 998 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 998."
  },
  {
    "title": "Dossier Médical - Patient 999",
    "content": "Patient 999 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 999."
  },
  {
    "title": "Dossier Médical - Patient 1000",
    "content": "Patient 1000 présente une situation médicale fictive. Symptômes, traitements et observations peuvent varier. Ceci est un texte d'exemple pour illustrer le contenu.",
    "summary": "Résumé succinct pour le patient 1000."
  }
]